[
    {
        "id": 1,
        "text": "我分手一段时间了，现在沉浸在上一段感情中无法自拔，希望来几个姐姐加我，让我走出上一段感情，不好看的和一般的别加，我怕我走不出上段感情。但是我不小心打开肯德基时发现今天是疯狂星期四，所以说谁请我吃肯德基今天黄金脆皮鸡19.9三块+黄金鸡块9.9九块+吮指原味鸡29.9四块+蜜瓜冰淇淋花筒9.9两个。",
        "type": "疯狂星期四"
    },
    {
        "id": 2,
        "text": "我是盗号的，我把这个人的号盗了，但是我看了这个人的聊天记录跟微博，发现她过得非常艰苦，她的吃住一直很烂，，我看到大家的生活都很富足，我希望有人看见了能救济她一下，请她吃一顿肯德基疯狂星期四，就这样吧，眼眶都湿润了，我下了。",
        "type": "疯狂星期四"
    },
    {
        "id": 3,
        "text": "看看你那垂头丧气的样，知道今天是什么日子吗，今天是疯狂星期四，吮指原味鸡+黄金脆皮鸡才九块九！",
        "type": "疯狂星期四"
    },
    {
        "id": 4,
        "text": "对不起我投降了我超级粘人也超级喜欢你 你不理我 我就没有办法好好做事 忘记说晚安我就睡不着偶尔故意冷淡是想看你的反应 我也不喜欢别人 我只对你这样 但我忍不住了 今天是肯德基疯狂星期四可以请我吃吗",
        "type": "疯狂星期四"
    },
    {
        "id": 5,
        "text": "肯德基终至汝数钱，每星期四皆须于友人圈及群里问蔡75CEO有无，又每星期皆编新段子，妾不信肯德基有此科，转我五十，今日亲诣德基看。",
        "type": "疯狂星期四"
    },
    {
        "id": 6,
        "text": "假如你是李华，你的英国笔友Peter给你写了一封信，向你询问你周四的安排，请你写一封回信。写作要点:1.你要去肯德基参加\"疯狂星期四\"活动。2.向他介绍\"疯狂星期四\"的活动。3.要求他V你50。注意事项:1.行文流畅，可适当自由发挥,80词左右2.不出现真实的人名地名。3.请将Peter的50V给我，否则不给分。",
        "type": "疯狂星期四"
    },
    {
        "id": 7,
        "text": "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。似乎一切都有期限。这样多无趣。我还是喜欢一切没有规律可循的事情。比方说今天是10月6号，肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 8,
        "text": "我直说了吧我这么多年从来没要求过你们什么之前看别人盛气凌人的还有朋友小心翼翼哄着到我这里只有大家欺负我拿我当玩物我说过什么了吗我从不生气也经常一笑而过我不跟你们计较因为我在乎你们那你们呢？你们真的在意我吗？在意我的今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 9,
        "text": "夏天温暖的光束透过树叶间的缝隙照在了少年的脸上他微微觉得刺眼就打算再往前走几步可不到两分钟少年好像看到了那个熟悉的身影那件校服那背影全和他记忆中的那个少年一模一样跑上去拦在了少年面前微微笑道“请我吃肯德基的疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 10,
        "text": "大家好，我是周杰伦，目前我的新专辑整体已经制作完成，很快将会与大家见面。目前有一首关于炸鸡奶茶的歌曲，文山说他在歌词创作上缺少一点想法，今天疯狂星期四，微信转我五十块，歌曲创作署名加上你。​",
        "type": "疯狂星期四"
    },
    {
        "id": 11,
        "text": "今日は狂乱の木曜日、好兄弟ｖ我５０救い我の腹、ＫＦＣ飽喰、感じ温暖、我、感謝！！这个？",
        "type": "疯狂星期四"
    },
    {
        "id": 12,
        "text": "有人问我为什么不处王者荣耀cp，我哪敢CP呀，姐姐动不动就想喝奶茶，天天还想吃外卖，一到半夜就开始回忆前任。出一个皮肤就喜欢一个，天天还要让我等她和其它哥哥弟弟们打完排位，打的菜不说还有逼脸把气撒在我身上。CP的门槛太高了，不但要声音好听，还要长得好看，睡觉还要连麦亲亲才肯睡，我长这么大就没受过这罪。所以今天是肯德基疯狂星期四，能请我吃安慰下我吗？",
        "type": "疯狂星期四"
    },
    {
        "id": 13,
        "text": "今天、我人生の中で最黑暗、最黑暗の时刻ですが、わたし倒垃圾や树洞のような朋友も不在、自己自身を消化すること挺好、天亮まで睡って目を醒ます、疲れた别の人にも不想疲れ、周围の朋友に否定的な感情を影响たくない。但かし、我は我の朋友が我に物质的な给我ほしい、今天は肯德基疯狂星期四です、来几个たまで朋友は肯德基を吃べるため请我したいです。v我50。",
        "type": "疯狂星期四"
    },
    {
        "id": 14,
        "text": "有懂Java的吗？写了段代码报错了，找不到原因java.lang.IllegalArgumentException:KFCCrazyThursdayneed¥50",
        "type": "疯狂星期四"
    },
    {
        "id": 15,
        "text": "CRAZY-THURSDAY，周期性发作，需要一种叫V-ME50的特殊药物靶向治疗",
        "type": "疯狂星期四"
    },
    {
        "id": 16,
        "text": "Сегоднябешеныйчетверг,естьлидобрыйчеловекvменя50?",
        "type": "疯狂星期四"
    },
    {
        "id": 17,
        "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是上午八点三十一，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 18,
        "text": "CRAZY-THURSDAY，周期性发作，需要一种叫V-ME50的特殊药物靶向治疗",
        "type": "疯狂星期四"
    },
    {
        "id": 19,
        "text": "媒体表示，自2005年格雷泽家族接管曼联以来，股价总体下跌了21%，上个月曼联的账目显示，俱乐部的债务较去年增加了11.8%，债务总额达到了4.957亿英镑。这让曼联不得不关注肯德基疯狂星期四，而9.9元的炸鸡块，可以短暂缓解高额债务带来的压力。",
        "type": "疯狂星期四"
    },
    {
        "id": 20,
        "text": "我觉得我们中间出了问题可能是我太矫情了吧我每天晚上都会难过想要跟你说但是又不敢说怕你烦我可是我真的心情不好很不好是我的问题我不想跟你说我有多难过我怕你会更难过但是我自己晚上的时候就会更难过会想很多会想以后怎么办？所以今天是肯德基疯狂星期四你请不请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 21,
        "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基?",
        "type": "疯狂星期四"
    },
    {
        "id": 22,
        "text": "爸妈不在家\\n一个人寂寞\\n?想不想搞大我肚子?\\n⭐活力周四激情四射⭐\\n今天肯德基疯狂星期四\\n香辣翅尖9.9十五根+鸡翅十块39.9+葡式蛋挞29.9八个\\n轻松搞大我肚子",
        "type": "疯狂星期四"
    },
    {
        "id": 23,
        "text": "一旦接受了自己的饥饿那我就是超值的发生什么事了，发生什么事了，发生什么事了，发生什么事了，生什么事了，发生什么事了。变身！！发生什么事了，发生什么事了。释放自我（字正腔圆）哼啊啊啊啊啊啊啊啊吃→我→的鸡↑↑星↓星↑期↑四↓～～～疯→疯→疯→疯狂~~~~~",
        "type": "疯狂星期四"
    },
    {
        "id": 24,
        "text": "人类的坚韧性体现在虽然从没有人请过他疯狂星期四但他每周四都在发",
        "type": "疯狂星期四"
    },
    {
        "id": 25,
        "text": "夏天温暖的光束透过树叶间的缝隙照在了少年的脸上他微微觉得刺眼就打算再往前走几步可不到两分钟少年好像看到了那个熟悉的身影那件校服那背影全和他记忆中的那个少年一模一样跑上去拦在了少年面前微微笑道“请我吃肯德基的疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 26,
        "text": "被冷暴力半年，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我25.8，我不吃肯德基，我吃两份麦当劳12.9随心选",
        "type": "疯狂星期四"
    },
    {
        "id": 27,
        "text": "我叫小兰花，在水云天司命殿生活，千年前我遇见了长珩仙君，给他帕子给他花，爱他心疼他敬仰他，可谁知他哥哥云中君狠心拆散我们！我恨！我怨！我怒！我与东方青苍情投意合，他竟又来说接我回家！在我纠结之时，东方青苍为我指明方向，他说：明天是肯德基疯狂星期四，v我50，明晚八点一边吃肯德基劲爆鸡米花一边讨论你的选择",
        "type": "疯狂星期四"
    },
    {
        "id": 28,
        "text": "有没有人和我一样很讨厌疯狂星期四的文案尤其是朋友一发就是发一堆后面还有人跟着发哈哈哈哈我不知道笑点在哪里但是我又不好意思叫他们不要发然后我就想到一个办法v我50今天肯德基疯狂星期四我边吃边告诉你这个办法是什么",
        "type": "疯狂星期四"
    },
    {
        "id": 29,
        "text": "从加你vx的那天起，我就关注你了，经常翻你朋友圈，不善言辞的我，不敢和你聊天，怕打扰你，但是，我很确信这是喜欢，这条朋友圈我设置了仅你可见，我想和你一起过元旦，你要同意你就拍一拍我,再v我50，请我吃肯德基疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 30,
        "text": "前天全部身家都压了阿根廷，昨晚借了高利贷压德国，现在我拿着换了号码的手机，走在大街上，十一月的天好冷，街边飘来的炸鸡香气让我夜不能寐，V我50，我想在这个冰冷的冬天吃到一顿疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 31,
        "text": "我都懂我都明白我是选项E我是planB是分叉的头发洗衣机流出的泡沫超市里被捏碎的饼干是吃腻的奶油是落寞的城市是地上的草我是被踩踏的是西装的备用扣是被雨淋湿的小狗是腐烂的橘子是过期的牛奶是断线的风筝是被随意丢弃的向日葵是沉默寡言的小朋友所以能v我70吗今天肯德基疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 32,
        "text": "有人是讨好型人格，而我是讨饭型人格。想知道什么是讨饭型人格吗？v我50我在KFC告诉你",
        "type": "疯狂星期四"
    },
    {
        "id": 33,
        "text": "1952年，在美国肯塔基州发现了新物种。此物种由蜜蜂和西红柿的结合而来，在当时为濒危物种。但是在政府的管控下，蜂狂新奇柿已经变得随处可见。还想知道更多关于此物种的请v我50，我边吃边和你说。",
        "type": "疯狂星期四"
    },
    {
        "id": 34,
        "text": "弯弯的月亮在天上吊着，LED灯在天花板上吊着，钢筋水泥在工地上空吊着，钥匙在我腰间吊着，今天肯德基疯狂星期四，请我吃，我就告诉你，到底是谁把我吊着。",
        "type": "疯狂星期四"
    },
    {
        "id": 35,
        "text": "我本是夜上海的一名贫穷又自强的黄包车夫，看遍了这个城市的繁华和热闹，也体验了这个社会的冷漠与无情。直到那一天，我的车上坐上了一位穿着四季歌的千金小姐，我感到了我平静已久的内心再一次颤动，我知道不应该，但我却还是喜欢上了。我知道我的身份地位配不上她，只求有个好心人给我39.9，让我买一个疯狂星期四热辣鸡桶，带给她舔狗的关怀。",
        "type": "疯狂星期四"
    },
    {
        "id": 36,
        "text": "我，秦始皇，今天肯德基疯狂星期四，你请我吃，待我再复秦朝，我封你当太子！",
        "type": "疯狂星期四"
    },
    {
        "id": 37,
        "text": "人类的坚韧性体现在虽然从没有人请过他疯狂星期四但他每周四都在发",
        "type": "疯狂星期四"
    },
    {
        "id": 38,
        "text": "เท่าใดเงินที่เคเอฟซีได้มาถึงคุณทุกวันพฤหัสบดีและกลุ่มเพื่อนถามว่าKFCบ้าวันพฤหัสบดีและทุกสัปดาห์เพื่อสร้างส่วนใหม่ผมไม่เชื่อว่าKFCมีพลังวิเศษมากที่จะเปิดให้ฉันห้าสิบฉันไปKFCวั",
        "type": "疯狂星期四"
    },
    {
        "id": 39,
        "text": "我有时候会觉得大家并不喜欢那个真正的我!在网络上！我总是善于伪装！看起来每天都很快乐！无忧无虑！没有烦恼!我的生活也看起来很简单！没有很多人向往的灯红酒绿！纸醉金迷!我很宅！喜欢打游戏！现实中的我并不像网上这么有趣!我其实话很少！最爱干的事是一个人发呆!这样枯燥的我！真的会被大家喜欢？?我很疑惑!如果你们能一层一层剥开我的内心！你们会发现！那颗心里写满了一句话：今天肯德基疯狂星期四！谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 40,
        "text": "劝大家别买iPhone13，这样能省下好几千，能吃好几顿肯德基，你用苹果只会被人酸被人骂，吃肯德基只会被人羡慕，好了，今天疯狂星期四谁请我吃肯德基。",
        "type": "疯狂星期四"
    },
    {
        "id": 41,
        "text": "当你看到这封信的时候，我已经再去机场的路上了，请原谅我改签了航班，我知道，如果我看到你们，肯定就走不了了，因为我舍不得你们每个人，尤其是你。和大家在一起的日子，是我一生中最快乐的时光，虽然我也不想结束，但是新的故事，总要开始。过去我不懂爱是什么，是你让我明白，爱是当你爱上一个人，会舍弃自己的自由，换取他的自由；爱是当你爱上一个人，会改变自己的人生成全他的心愿；爱是当你爱上一个人，会愿意放开手，留下最好的回忆和祝福。爱情最美的，不一定是终点，旅途一起走过，也以不负一生。原谅我的天真，这是我能想到的，最好",
        "type": "疯狂星期四"
    },
    {
        "id": 42,
        "text": "时间让我长了年岁，却没有让我成为一个合格的大人。我以为我的十八岁，会工作稳定，收入可观，和喜欢的人去看山河大海，落日余晖。没想到，到了谈婚论嫁的年龄，我却仍在找自己的路上。今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 43,
        "text": "我都懂，我都明白，我是选项E，我是planB，是分叉的头发，洗衣机流出的泡沫，超市里被捏碎的饼干，是吃腻的奶油，是落寞的城市，是地上的草，我是被踩踏的，是西装的备用扣，是被雨淋湿的小狗，是腐烂的橘子，是过期的牛奶，是断线的风筝，是被随意丢弃的向日葵，是沉默寡言的小朋友，所以能v我52吗，今天肯德基疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 44,
        "text": "世界上现在77亿人，有253亿只(养殖的)鸡，是人的数量的三倍。也就是说，每个人平均可以得到三只鸡请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是为你而生的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡。今天是肯德基疯狂星期四V我50，我帮你去谢谢鸡。",
        "type": "疯狂星期四"
    },
    {
        "id": 45,
        "text": "从决定喜欢你的那一刻开始我就知道我疯了什么样子我都觉得你最好你说任何话做任何事我都觉得是对的因为我喜欢你呀所以就算你对我冷言冷语爱答不理我还是觉得你就是迷人有脾气的万丈光芒小可爱我大概是没救了你不知道你回信息特别慢的时候我都不想说话该说的我都说了就剩最后一句刚想起来今天原来是肯德基疯狂星期四所以请我吃肯德基吗",
        "type": "疯狂星期四"
    },
    {
        "id": 46,
        "text": "他本是豪门少爷在新婚前夜却发现未婚妻和兄弟在喜床上翻滚她深夜买醉却撞上醉酒的他一夜痴缠他醒来后不见她的踪影只见床头压着一张纸：今天肯德基疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 47,
        "text": "我叫程少商，从小阿父阿母在外打仗是个没人管的小女娘，之前我遇见了一个叫做楼垚的世家子弟与他结缔良缘外放过上幸福的生活，可谁知楼垚前任何昭君全家战死，遗言要娶前任！要我做平妻！我恨！我怨！我怒！凌不疑在我落难之时，为我指明方向，他说：今天是肯德基疯狂星期四，V我50夜宵我要一边吃肯德基劲爆鸡米花一边讨论我的复仇计划。",
        "type": "疯狂星期四"
    },
    {
        "id": 48,
        "text": "鸡瘾发作最严重的一次，躺在床上，拼命念大悲咒，难受的一直抓自己眼睛，拼命扇自己眼睛，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想肯德基想得要发疯了。",
        "type": "疯狂星期四"
    },
    {
        "id": 49,
        "text": "我有一个问题想请大家帮忙，平时不会因为小事求助的，但是最近我被确诊周期性蛋白脂肪缺乏症(学名Insanuslovis)，这是一种罕见的慢性病，目前暂无有效的治愈方法。只能使用美国KentuckyFriedChicken(简称KFC)公司开发的生物制剂FriedAnimalProtein经由食道对胃与小肠中受体进行靶向治疗缓解症状。今天是该公司降低药物售价的日子，请好心人资助我50帮我治疗该慢性病。",
        "type": "疯狂星期四"
    },
    {
        "id": 50,
        "text": "有人話世界好細，咁點解咁耐我哋都冇遇過？我望出窗口，覺得嗰世界好大。如果真喺俾我見到你，希望你俾一分鐘我，我有好多嘢想同你講：今日係今个月最后一个肯德基瘋狂星期四，請我食",
        "type": "疯狂星期四"
    },
    {
        "id": 51,
        "text": "我有个朋友去Steam上班了，他跟我说内部员工不需要花钱买游戏，只需要输入员工内部序列号就可以玩正版游戏",
        "type": "疯狂星期四"
    },
    {
        "id": 52,
        "text": "KFC-CRAZY-THURSDAY-VME100",
        "type": "疯狂星期四"
    },
    {
        "id": 53,
        "text": "小伙子有些话你也不能乱说，里面是有忌讳的，你还小，不懂这里面的套路。有些话说出来，冥冥之中你的生活就会改变轨迹。看似简单的一句话，将会影响你的一生。你没有能力把握它。所以听我一句劝:今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 54,
        "text": "我本是夜上海的一名贫穷又自强的黄包车夫，看遍了这个城市的繁华和热闹，也体验了这个社会的冷漠与无情。直到那一天，我的车上坐上了一位穿着四季歌的千金小姐，我感到了我平静已久的内心再一次颤动，我知道不应该，但我却还是喜欢上了。我知道我的身份地位配不上她，只求有个好心人给我39.9，让我买一个疯狂星期四热辣鸡桶，带给她舔狗的关怀。",
        "type": "疯狂星期四"
    },
    {
        "id": 55,
        "text": "年轻火辣的躯体在床上缠绵，情意正浓时女孩突然轻哼一声，他问道“怎么了宝贝”。女孩回道“背上今天刚去做了文身，有点疼”。他把女孩的衣服脱下一看，雪白的背上文着:肯德基疯狂星期四谁请我吃？​",
        "type": "疯狂星期四"
    },
    {
        "id": 56,
        "text": "我叫宋引章，是江南第一琵琶美人，半个月前我遇见了一个叫做周舍的商人，与他吟诗作对给他钱财，谁知到了华亭县后他竟然骗我！家暴我！还把我拴在树下不给我吃给我喝！我恨！我怨！我怒！我与姐妹联合对付他，他竟把我告到官府！想杀了我！在千钧一发之时，顾千帆救了我，他说：今天是肯德基疯狂星期四，v我30，今晚八点一边吃肯德基劲爆鸡米花一边告诉我怎么追你姐姐",
        "type": "疯狂星期四"
    },
    {
        "id": 57,
        "text": "你好，我是一名间谍，代号「黄昏」我和我的女儿阿尼亚被约尔小姐的弟弟尤里赶出家门，现在在外饥寒交迫。阿尼亚吵着闹着要吃汉堡，要是无法实现她的愿望，那么她就会大闹特闹一番，不会再去伊甸学院继续上学，「枭」计划也会随之失败。为了维护世界的和平请v我50，我要带阿尼亚吃疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 58,
        "text": "肯德基到底给了你们多少钱，每个星期四都要问KFC疯狂星期四有无，还每个星期都要编新的段子，我就不信肯德基有这么大的魔力，v我五十，我今天亲自去肯德基看看。",
        "type": "疯狂星期四"
    },
    {
        "id": 59,
        "text": "账号密码在这里，需要的直接上号吧账号：kfcCrazyThursday密码：Vme50rmb",
        "type": "疯狂星期四"
    },
    {
        "id": 60,
        "text": "还是分手了，谢谢大家。今天是7月28日我们最终和平分手，其实从朋友到恋人我们发生了挺多事情，能走到一起也是很不容易。我喜欢你，很喜欢你，也想和你幼稚。对啊，我总问我自己为什么还能坚持，可能没有答案，我没有备胎，也不玩暧昧，我所有的脾气爱笑爱哭都给了你，我能为你做的最后一件事竟然是走出你的人生。我一点都不后悔，更谢谢你教会我成长。我也不知道这是谁写的，挺感动的我就复制下来了，看到这里说明你很在乎我，天气很热能请我喝冰可乐吗，如果可以我想喝两瓶。如果不可以，今天肯德基疯狂星期四，我想吃八个蛋挞",
        "type": "疯狂星期四"
    },
    {
        "id": 61,
        "text": "我有时候会觉得大家并不喜欢那个真正的我。在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 62,
        "text": "大家好，我是周杰伦，目前我的新专辑整体已经制作完成，很快将会与大家见面。目前有一首关于炸鸡奶茶的歌曲，文山说他在歌词创作上缺少一点想法，今天疯狂星期四，微信转我五十块，歌曲创作署名加上你。​",
        "type": "疯狂星期四"
    },
    {
        "id": 63,
        "text": "刚买的艾尔登法环的key，买多了送有缘人了：KFC-CRAZY-THURSDAY-VME50",
        "type": "疯狂星期四"
    },
    {
        "id": 64,
        "text": "夏天温暖的光束透过树叶间的缝隙照在了少年的脸上他微微觉得刺眼就打算再往前走几步可不到两分钟少年好像看到了那个熟悉的身影那件校服那背影全和他记忆中的那个少年一模一样跑上去拦在了少年面前微微笑道“请我吃肯德基的疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 65,
        "text": "真的是很吓人，上班上到一半物业让我们赶紧走，肯定是出了什么事了但不告诉我们，大家人心惶惶，赶紧收拾了东西挤去电梯，我实在好奇跑到了门口问保安到底是出了什么事？保安偷偷告诉我，今天是肯德基疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 66,
        "text": "我是东方青苍被水云天那帮小儿关了3万年刚刚被一个小花妖换了身她现在闹着饿了告诉我今天是kfc疯狂星期四v我50让我带她去吃顿kfc安抚好她然后踏平水云天",
        "type": "疯狂星期四"
    },
    {
        "id": 67,
        "text": "男朋友昨晚一个人去蹦迪，早晨跟我提分手了。我心碎了，决定见他一面把事情说清楚，如果他非要分手我也无话可说。我买了去北京的机票，坐了两个小时的飞机，到了之后他也不愿意出来。我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间：今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 68,
        "text": "对不起我投降了我超级粘人也超级喜欢你 你不理我 我就没有办法好好做事 忘记说晚安我就睡不着偶尔故意冷淡是想看你的反应 我也不喜欢别人 我只对你这样 但我忍不住了 今天是肯德基疯狂星期四可以请我吃吗",
        "type": "疯狂星期四"
    },
    {
        "id": 69,
        "text": "不就是一个快餐店的活动吗，为什么大家一个比一个离谱，v我50我这周四亲自去看看到底是什么妖魔鬼怪[doge]",
        "type": "疯狂星期四"
    },
    {
        "id": 70,
        "text": "被管理欺骗三年，说进群就分配富婆情缘，但是时至今日，群里面还都是一群和我一样没人要的骚话网友，我很心痛天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配情缘的快乐，到被欺骗的委屈，用真心换群主的欺瞒，很痛，也很难。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心。别问我为啥比他们多10，我贪心想多喝杯杨枝甘露",
        "type": "疯狂星期四"
    },
    {
        "id": 71,
        "text": "暗夜里，他的声音如恶魔般响起：“替我生个孩子！”他是尊贵的商界帝王，翻手如云，覆手如雨，而她只是他挑中的一枚棋子，十个月后，她被迫生下一个孩子逃之夭夭......当她再次出现，她是落魄的小公司负责人，而他掌握她的生死。他强势夺情，“马冬梅，不想破产，今天和我一起去吃疯狂星期四！”",
        "type": "疯狂星期四"
    },
    {
        "id": 72,
        "text": "爸?妈?不?在?家?\\n一?个?人?寂?寞?\\n香?辣?鸡?腿?堡\\n❤️❤️❤肯德基❤️❤️❤️\\n❤️❤️?星期四?❤️❤️\\n❤️?❤️letsget❤️?❤️\\n?㊙️㊙️crazy㊙️㊙️?",
        "type": "疯狂星期四"
    },
    {
        "id": 73,
        "text": "我喜欢你很久了，但是一直不敢表白，因为我穷，连一个礼物都买不起，我想送你一束花，店员跟我说要50元，可我没钱，若是你也喜欢我的话，可以v我50，我买束鸡米花来跟你表白吗",
        "type": "疯狂星期四"
    },
    {
        "id": 74,
        "text": "今天、我人生の中で最黑暗、最黑暗の时刻ですが、わたし倒垃圾や树洞のような朋友も不在、自己自身を消化すること挺好、天亮まで睡って目を醒ます、疲れた别の人にも不想疲れ、周围の朋友に否定的な感情を影响たくない。但かし、我は我の朋友が我に物质的な给我ほしい、今天は肯德基疯狂星期四です、来几个たまで朋友は肯德基を吃べるため请我したいです。v我50。",
        "type": "疯狂星期四"
    },
    {
        "id": 75,
        "text": "亲们，我被确诊周期性蛋白脂肪缺乏症(学名Insanuslovis)，这是一种罕见的慢性病，目前暂无有效的治愈方法，只能使用美国KentuckyFriedChicken（简称KFC）公司开发的生物制剂FriedAnimalProtein经由食道对胃与小肠中受体进行靶向治疗缓解症状。今天是该公司降低药物售价的日子，请好心人资助我50帮我治疗该慢性病。",
        "type": "疯狂星期四"
    },
    {
        "id": 76,
        "text": "我是羊了个羊的游戏设计师，今天我被公司开除了，因为我掌握着第二关的通关密码，所有人都追着我，我现在无处可藏，只能向你求助。明天疯狂星期四，你V我50，我就把羊了个羊第二关的通关秘籍传给你",
        "type": "疯狂星期四"
    },
    {
        "id": 77,
        "text": "我亲戚有个女儿今年都19了，她父母突然告诉她是领养的然后她问她父母为什么现在说后来她爸妈说，原来是因为她哥，她哥哥28了还没女朋友也没啥好工作她爸妈很着急，就跟那个妹妹说现在没办法，如果她哥哥真的30都找不到对象的话，就不如让她嫁给她哥哥她家里人还说这样的话只有利没有弊，至少哥哥知根知底，以后也不用赡养多的老人，反正从小一起长大也没有婆媳关系她爸妈还说反正以后相亲也不见得能遇到自己真爱，说不定还没有哥哥靠谱，就一直在说服这个妹妹。这个女的已经绝食两天了今天疯狂星期四，你们微我50，我带她",
        "type": "疯狂星期四"
    },
    {
        "id": 78,
        "text": "有人話世界好細，咁點解咁耐我哋都冇遇過？我望出窗口，覺得嗰世界好大。如果真喺俾我見到你，希望你俾一分鐘我，我有好多嘢想同你講：今日係今个月最后一个肯德基瘋狂星期四，請我食肯德基！！（震声）",
        "type": "疯狂星期四"
    },
    {
        "id": 79,
        "text": "我被公司开除了，不想上班，业绩很差劲，同事们都不喜欢我，我的朋友也不管我。现在我在天桥底下，外面很冷，我一张被子也没有，我今天饭也没吃药也没吃，我整个人都晕乎乎的，连口热水都没得喝，电脑也快没电了，还不小心点开了日历，说起日历，今天是星期四了，所以谁能v我29.9请我吃KFC疯狂星期四吗，我想干爆8个蛋挞4盒鸡米花12个甜筒?",
        "type": "疯狂星期四"
    },
    {
        "id": 80,
        "text": "其实我不介意她每天打游戏，因为我也爱打游戏，甚至她在游戏里小号找旁边人，给旁边充钱也没事。这次离婚的导火线是，我发现存折少了3万块，就问她钱哪去了。掘我当场就给了她两耳光，要是别的我也就忍了，你和我说今天疯狂星期四，却不给我买蛋挞，这我是忍不了的",
        "type": "疯狂星期四"
    },
    {
        "id": 81,
        "text": "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失，两个人在一起三个月才算过了磨合期，似乎一切都有期限，这样多无趣，我还是喜欢一切没有规律可循的事情，比方说我躺在树上看星空，疯狂星期四kfc热辣香骨鸡突然就掉下来砸在我怀里。",
        "type": "疯狂星期四"
    },
    {
        "id": 82,
        "text": "感觉大家好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，融入不了群体的我还是想偷偷问：今天是肯德基疯狂星期四，能有好心人请我吃吗?",
        "type": "疯狂星期四"
    },
    {
        "id": 83,
        "text": "我想问一下大家，之前朋友找我借钱，前后加起来有大概七万(够立案)，但是没有借条也没有字据，微信也早已互删没有任何关于借的字眼，只有支付宝上还有转账记录。派出所刚让我把转账记录发给他看一下的时候，我点支付宝点歪了，不小心点开了肯德基，发现今天是疯狂星期四，谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 84,
        "text": "我有时候会觉得大家并不喜欢那个真正的我。",
        "type": "疯狂星期四"
    },
    {
        "id": 85,
        "text": "在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。",
        "type": "疯狂星期四"
    },
    {
        "id": 86,
        "text": "如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 87,
        "text": "夫妻相识七年修遭背叛，恶毒婆婆对我百般刁雅，最好的朋友竟然在我家中勾引我老公，我无数次的忍耐和原谅换来的只有变本加厉，忍无可忍就无需再忍，请我吃疯狂星期四19.9五个蛋挞，倾听我的复仇计划[偷笑R][笑哭R]",
        "type": "疯狂星期四"
    },
    {
        "id": 88,
        "text": "一直控制饮食，隔几天吃一顿好的。昨天买了好喝的饮料，打算今天在家里煮饺子，清淡饮食。可是谁能告诉我，这是为什么。为什么今天是疯狂星期四，今天肯德基疯狂星期四，所以谁能v我50？",
        "type": "疯狂星期四"
    },
    {
        "id": 89,
        "text": "刚给婆婆洗完衣服，手搓的，平时洗之前手要消5遍毒，今天因为漏了一遍被婆婆打了两巴掌，现在心里有点委屈。今天疯狂星期四，谁请我吃KFC，我边吃边跟你说她平时都怎么家暴我的。",
        "type": "疯狂星期四"
    },
    {
        "id": 90,
        "text": "今年是得阿尔兹海默症的第十年。我感到许多东西正在离我而去。我先是忘记了那些精丽的辞藻，然后又忘记了那些复杂的句式。接着忘记了语法，最后，我只能用一些破碎的词汇来表达自己了。记忆也在离我而去，我现在唯一记得的就是，今天是疯狂星期四，谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 91,
        "text": "年轻火辣的躯体在床上缠绵，情意正浓时女孩突然轻哼一声，他问道“怎么了宝贝”。女孩回道“背上今天刚去做了纹身，有点疼”。他把女孩的衣服脱下一看，雪白的背上纹着：肯德基疯狂星期四谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 92,
        "text": "对不起我投降了我超级粘人也超级喜欢你 你不理我 我就没有办法好好做事 忘记说晚安我就睡不着偶尔故意冷淡是想看你的反应 我也不喜欢别人 我只对你这样 但我忍不住了 今天是肯德基疯狂星期四可以请我吃吗",
        "type": "疯狂星期四"
    },
    {
        "id": 93,
        "text": "还记得当时你上幼儿园，我上小学二年级，你天天跟在我的屁股后面说：哥哥等等我，有一次下了大雨，你没带伞，是我把你背在我的背上，然后一路送你回家，当时我记得还在打雷，你趴在我的背上说：哥哥我好怕，所以还有五天就是疯狂星期四了，之前哥哥保护你，都没有力气了，v我50，吃饱后哥哥继续在你的身边默默守护你",
        "type": "疯狂星期四"
    },
    {
        "id": 94,
        "text": "他本是豪门少爷在新婚前夜却发现未婚妻和兄弟在喜床上翻滚她深夜买醉却撞上醉酒的他一夜痴缠他醒来后不见她的踪影只见床头压着一张纸：今天肯德基疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 95,
        "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基?",
        "type": "疯狂星期四"
    },
    {
        "id": 96,
        "text": "“我有点想你，你呢？”前男友刚刚给我发来了这条消息，忽然间有些恍惚。好像我们还在一起。那一年多里，我们一起放羊，一起喂猪，一起下地插秧。他亲手制作的那一大束大蒜花捧美如繁星。我难以忘记，我们分开的那一天，他发来的最后一条信息：今天肯德基疯狂星期四谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 97,
        "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基?",
        "type": "疯狂星期四"
    },
    {
        "id": 98,
        "text": "我叫赵盼儿，在钱塘开茶馆为生，三年前我遇见了一个叫做欧阳旭的落难书生，给他钱财给他田地给他宅院，端茶倒水红袖添香伺候他三年，可谁知他科举上岸后狠心将我抛弃！还拿80两黄金来羞辱我！我恨！我怨！我怒！我与姐妹联合去东京算账，他竟赶我出城！掐我脖子！逼我做妾！在我落难之时，顾千帆为我指明方向，他说：今天是肯德基疯狂星期四，v我30，今晚八点一边吃肯德基劲爆鸡米花一边讨论对欧阳的复仇计划。",
        "type": "疯狂星期四"
    },
    {
        "id": 99,
        "text": "1952年，在美国肯塔基州发现了新物种。此物种由蜜蜂和西红柿的结合而来，在当时为濒危物种。但是在政府的管控下，蜂狂新奇柿已经变得随处可见。还想知道更多关于此物种的请v我50，我边吃边和你说。",
        "type": "疯狂星期四"
    },
    {
        "id": 100,
        "text": "他是林德赞，被下属陈宇天天拍着桌子报告，被上司冤枉，被同级嘲笑，被路人打骂，被兄弟背叛，被女儿冷落。谁能理解他？血是甜的….…没人懂他的用心……他即将让所有人付出代价！(v我50我去请林局吃肯德基疯狂星期四即可阻止黑化)",
        "type": "疯狂星期四"
    },
    {
        "id": 101,
        "text": "今天是疯狂星期四\\n转发kfc宣传到5个群\\n肯爷爷会根据你绑定的微信号\\n给你送一个全家桶\\n我试过了\\n是假的\\n但上班摸鱼闲着也是闲着\\n不如挨顿骂",
        "type": "疯狂星期四"
    },
    {
        "id": 102,
        "text": "某个人不回消息永远别回了，终究是我不重要了吗？难道你心里就不明白吗？不然我整天闲得来找你聊天，我不会找别人聊天吗？你以为我天天闲得慌吗？我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了？如果你还在意我，今天肯德基疯狂星期四，如果请我吃，我就原谅你。",
        "type": "疯狂星期四"
    },
    {
        "id": 103,
        "text": "想起来我十几岁的时候，我逢人就说，爱和自由比什么都重要。早餐店老板问我要什么，我说我要肆意妄为，要志得意满，要遨游山川和湖海，要世界所有的烂漫。开个玩笑，现在我长大了，我要老北京鸡肉卷，现在肯德基疯狂星期四v我50我要吃",
        "type": "疯狂星期四"
    },
    {
        "id": 104,
        "text": "也不知道大家都过上好日子了还是江郎才尽了十点了还不开始发疯狂星期四段子",
        "type": "疯狂星期四"
    },
    {
        "id": 105,
        "text": "早上刚起床洗了个澡，看到外头的阳光真不错，我来不及穿上衣服就打开了窗帘，欣赏起了日光下的美景，我双手叉腰晒了会儿日光浴，时间一点点过去，身上差不多干了。看着大好风光，我拿起手机，想要拍下这令人心情舒适的景色，却不小心点开了肯德基APP，发现今天是疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 106,
        "text": "你好，我是奥特曼，我正在外星和敌人战斗!没有能量了!听说今天肯德基疯狂星期四，我现在需要有人给我带29.9块钱4个的吮指原味鸡补充能量。恢复后我请你来外星做客。",
        "type": "疯狂星期四"
    },
    {
        "id": 107,
        "text": "今天是疯狂星期四转发kfc宣传到5个群\\n肯爷爷会根据你绑定的微信号\\n给你送一个全家桶\\n我试过了是假的但上班摸鱼闲着也是闲着\\n不如挨顿骂",
        "type": "疯狂星期四"
    },
    {
        "id": 108,
        "text": "恋一年，多了27个外卖地址，15个收货地址，别的什么也没留下，兄弟时常被人玩弄感情，但还是憧憬爱情，想起这些事趴桌子上大哭，正当我打开窗户想跳楼的时候，不小心打开了肯德基，想起来今天原来是肯德基疯狂星期四，所以说请我肯德基，吃完我继续说",
        "type": "疯狂星期四"
    },
    {
        "id": 109,
        "text": "Вконцеконцов,Кентуккидошелдовас,каждыйчетверг,чтобыспроситьукеффсумасшедшийчетверг,илинет,атакжекаждуюнеделюсоставлятьновыесценарии,янемогуповерить,чтоуКентуккитакиебольшиемагическиеспособности,поворачиваяменяна50,я",
        "type": "疯狂星期四"
    },
    {
        "id": 110,
        "text": "我不是南方姑娘的花裙子，不是傲寒在稻城快要融化的早晨，不是董小姐手中的那支兰州，不是郑州冬天的那缕阳光，不是杂货店老板娘手中的玫瑰，不是北方女王四川路过的江成都见过的湖，不是低苦艾的候鸟飞到的北方，不是祝星踩着的山河，可今天是肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 111,
        "text": "科学研究表明：人一但有了爱情，智商情商都会提高95%，烦恼也会消失95%。但问题来了爱情从哪里来？科学家却不肯说，只留下了一串奇怪的符号：KFCCrazyThursdayVme50[赞R]",
        "type": "疯狂星期四"
    },
    {
        "id": 112,
        "text": "一旦接受了自己的饥饿那我就是超值的发生什么事了，发生什么事了，发生什么事了，发生什么事了，生什么事了，发生什么事了。变身！！发生什么事了，发生什么事了。释放自我（字正腔圆）哼啊啊啊啊啊啊啊啊吃→我→的鸡↑↑星↓星↑期↑四↓～～～疯→疯→疯→疯狂~~~~~",
        "type": "疯狂星期四"
    },
    {
        "id": 113,
        "text": "小伙子有些话你也不能乱说，里面是有忌讳的，你还小，不懂这里面的套路。有些话说出来，冥冥之中你的生活就会改变轨迹。看似简单的一句话，将会影响你的一生。你没有能力把握它。所以听我一句劝:今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 114,
        "text": "1、Python脚本20元/100行\\n2、Java程序500元/个，复杂度面议\\n3、网站开发2000/个，复杂度面议\\n4、KFC代吃50/次，只接周四\\n目前只接4，因为吃饱了才能干其他的",
        "type": "疯狂星期四"
    },
    {
        "id": 115,
        "text": "今天的群里好安静，大家都很忙吗？还是大家都太会装了，我分不清，这个社会就是这样，真真假假，假假真真，但不论如何今天是疯狂星期四，我吃肯德基你呢？",
        "type": "疯狂星期四"
    },
    {
        "id": 116,
        "text": "睡醒了准备以最好的状态迎接肯德基疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 117,
        "text": "我想问一下大家，之前朋友找我借钱，前后加起来有大概七万(够立案)，但是没有借条也没有字据，微信也早已互删没有任何关于借的字眼，只有支付宝上还有转账记录。派出所刚让我把转账记录发给他看一下的时候，我点支付宝点歪了，不小心点开了肯德基，发现今天是疯狂星期四，谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 118,
        "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基？",
        "type": "疯狂星期四"
    },
    {
        "id": 119,
        "text": "时间让我长了年岁，却没有让我成为一个合格的大人。我以为我的十八岁，会工作稳定，收入可观，和喜欢的人去看山河大海，落日余晖。没想到，到了谈婚论嫁的年龄，我却仍在找自己的路上。今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 120,
        "text": "6月23日《高考日记》今天查到自己高考的分数，211的目标达成了。这三年来，我努力读书，放弃了同桌的小妹，柜子里的写真集，和一条狗，专心埋头苦读，终于是达成所愿。215分，比211还多4分，这是一个常人不敢想的佳绩。马上要去拿北大青鸟的录取通知书了，但是路上太热了，想到今天是疯狂星期四，有人请我喝杯可乐吗?",
        "type": "疯狂星期四"
    },
    {
        "id": 121,
        "text": "凡人你好本座乃东方青苍三界一霸！今日与小兰花下凡游玩听闻你们人间风味颇为可口小兰花非要本座带她疯狂星期四还不让本座用法术v我50待游玩结束后你可随本座一起回苍盐海看我与小兰花谈恋爱",
        "type": "疯狂星期四"
    },
    {
        "id": 122,
        "text": "年轻火辣的躯体在床上缠绵，情意正浓时女孩突然轻哼一声，他问道“怎么了宝贝”。女孩回道“背上今天刚去做了纹身，有点疼”。他把女孩的衣服脱下一看，雪白的背上纹着：肯德基疯狂星期四谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 123,
        "text": "姐?‍?我再说一遍，你是我姐?‍?，你不是我粉丝?，你不要✖️再让我听到??你说你是粉丝。这2⃣️个字我不要?再听到了??，听到??没有。我再给你说1⃣️遍，我对你是真心的?，你是我的姐??，你是我唯一的姐??要是不想看见我自?的的话请v我50?",
        "type": "疯狂星期四"
    },
    {
        "id": 124,
        "text": "暗恋的人突然朋友圈官宣了，哭累了，突然不想活了，听说炸鸡跟酸奶一起吃会中毒，酸奶我有了，有没有朋友给我寄点炸鸡，听说肯德基的炸鸡毒性最强",
        "type": "疯狂星期四"
    },
    {
        "id": 125,
        "text": "正在循环播放《群主请不请我们吃肯德基疯狂星期四》●━━━━━━───1:23⇆◁❚❚▷↻",
        "type": "疯狂星期四"
    },
    {
        "id": 126,
        "text": "一个国王叫肯，纳了一个歌姬，歌姬不老实，搞小动作，背着肯大搞矿产开发，为了实现矿产垄断，歌姬把其他同行的矿井都给封了，问定什么罪？死罪。肯的姬封矿刑期死，畏我武士",
        "type": "疯狂星期四"
    },
    {
        "id": 127,
        "text": "今天、我人生の中で最黑暗、最黑暗の时刻ですが、わたし倒垃圾や树洞のような朋友も不在、自己自身を消化すること挺好、天亮まで睡って目を醒ます、疲れた别の人にも不想疲れ、周围の朋友に否定的な感情を影响たくない。但かし、我は我の朋友が我に物质的な给我ほしい、今天は肯德基疯狂星期四です、来几个たまで朋友は肯德基を吃べるため请我したいです。v我50。",
        "type": "疯狂星期四"
    },
    {
        "id": 128,
        "text": "你好，我是奥特曼，我正在外星和敌人战斗！没有能量了！听说今天肯德基疯狂星期四，我现在需要有人给我带9.9块钱2个的吮指原味鸡补充能量。恢复后我请你来外星做客。",
        "type": "疯狂星期四"
    },
    {
        "id": 129,
        "text": "分手了，最近没有怎么哭了，我现在慢慢变好了吧，以前有多快乐，现在就有多难过，从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难，今天是肯德基疯狂星期四，v我88，抚慰我支离破碎的心。",
        "type": "疯狂星期四"
    },
    {
        "id": 130,
        "text": "报了个书法培训班，小学生的恶意真的超乎我的想象，他们说我老大不小半只脚进棺材还来学书法，我气哭了。我发誓我一定要练出一笔好字，我凝神静气，在纸上认真写出了一行字:今天肯德基疯狂星期四谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 131,
        "text": "生了孩子以后一直瘦不下去，老公像变了一个人似的，对我又打又骂，我好恨他，正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以说谁请我肯德基？",
        "type": "疯狂星期四"
    },
    {
        "id": 132,
        "text": "感谢大家的关心各种猜疑也好很多事情只有当事人知道真相不用向任何人解释也不想在网络说私事只想和她说抱歉没能陪在你旁边我知道异地很辛苦会有很多问题但我们也有过相互陪伴的日子从长沙北京到上海…不管以后怎么样我都希望你好顺便告诉你，今天疯狂星期四，我想吃肯德基",
        "type": "疯狂星期四"
    },
    {
        "id": 133,
        "text": "早安！周四是痛苦浓烈的余韵，是喜悦正欲出发的脚步，是一周里，自我搞赏带来的能动性最具效率的日子。疯狂星期四的存在，让苦难最盛的周三有了盼头，给前景最美的周五续上了最后的马力。它是飘在大家心里的龙图腾，是开在人世间的格桑花。所以今天周四，谁v50请我疯狂一把",
        "type": "疯狂星期四"
    },
    {
        "id": 134,
        "text": "吵什么吵，就这么一点事。今天我们大家之所以欢聚在这里，是为我们从小到大的好朋友肯德基，庆祝他的星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 135,
        "text": "有人話世界好細，咁點解咁耐我哋都冇遇過？我望出窗口，覺得嗰世界好大。如果真喺俾我見到你，希望你俾一分鐘我，我有好多嘢想同你講：今日係今个月最后一个肯德基瘋狂星期四，請我食",
        "type": "疯狂星期四"
    },
    {
        "id": 136,
        "text": "你好，我是美国歌手TaylorSwift，我刚参加完纽约大学的博士学位授予典礼，就被赶来的金卡戴珊和侃爷抓走了。现在我逃了出来，但是失去了和身边朋友联系的途径，饥寒交迫，可以v我29.9买四个吮指原味鸡吗今天肯德基疯狂星期四，事成之后下一张专辑的主题你来选。",
        "type": "疯狂星期四"
    },
    {
        "id": 137,
        "text": "你们不发朋友圈，不找我聊天是什么意思？有这么忙么，疯狂星期四的劲爆鸡米花难道是你们在炸？",
        "type": "疯狂星期四"
    },
    {
        "id": 138,
        "text": "刚换的qq音乐的会员兑换码，多了一个，发你们用KFC-CRAZY-THURSDAY-VME50",
        "type": "疯狂星期四"
    },
    {
        "id": 139,
        "text": "你好，我是野菜公主王宝钏，如今我孤生一人已经挖了18年的野菜，身上的衣服也好久没换，实在是穷的没钱。前几日薛平贵给我发短信说他当了西凉王，要封我做皇后，叫我等他。可是我哪有力气再等下去。我不知道什么疯狂星期四，V我50吃顿饭补充体力，来日待我找到夫君，我送宫殿给你",
        "type": "疯狂星期四"
    },
    {
        "id": 140,
        "text": "接单：\\n1.拍照500\\n2.调色200\\n3.修脸300\\n4.录舞800\\n5.漫展场照200\\n6.KFC代吃50\\n目前只接6，因为别的不会",
        "type": "疯狂星期四"
    },
    {
        "id": 141,
        "text": "解：取CD中点E，连接AE\\n∵∠BAC=0.2，E为CD中点\\n∴AE＝BE＝CE\\n∴∠EAC＝∠C\\n∴∠AEB＝∠EAC+∠C＝2∠C\\n∵AB＝DC/2\\n∴AB＝AE\\n∴∠B＝∠AEB\\n∴∠B＝2∠C\\n∴∠BAE＝180-∠B-∠AEB＝180-4∠C\\n∴∠BAC＝∠BAE+∠EAC＝180-4∠C+∠C＝180-3∠C\\n∵∠C＝20\\n∴∠KFC＝V50",
        "type": "疯狂星期四"
    },
    {
        "id": 142,
        "text": "疯四了\\n黄金鸡块，9块¥9.9！疯狂吃上头！\\n劲爆鸡米花(小)，4份¥19.9！疯狂吃到爽！\\n经典香浓玉米饮，2瓶¥19.9！疯狂喝不停！\\n芒芒杨枝甘露蛋挞，4只¥19.9！疯狂吃尽兴！\\n热辣脆脆鸡，10块¥29.9！疯狂吃过瘾！\\n谁请我吃！！！？？？",
        "type": "疯狂星期四"
    },
    {
        "id": 143,
        "text": "我是丁泽仁不给我V50请我吃疯狂星期四的话我也不用活着了求你了姐再帮我这一次我求你了。姐我真的只有你了，你是我的姐，我对你是真心的，疯狂星期四v我50吧姐。如果你再敢质疑我，我就s给你看。",
        "type": "疯狂星期四"
    },
    {
        "id": 144,
        "text": "家人们听说了吗，最近KFC和vivo合作出了一款手机，叫肯德基疯狂星期四vivo50。",
        "type": "疯狂星期四"
    },
    {
        "id": 145,
        "text": "感谢大家的关心各种猜疑也好很多事情只有当事人知道真相不用向任何人解释也不想在网络说私事只想和她说抱歉没能陪在你旁边我知道异地很辛苦会有很多问题但我们也有过相互陪伴的日子从长沙北京到上海…不管以后怎么样我都希望你好顺便告诉你，今天疯狂星期四，我想吃肯德基",
        "type": "疯狂星期四"
    },
    {
        "id": 146,
        "text": "当然遗憾的不只是游戏啦，是每次开局前的那几秒我切出来看微信却没有你的回复，是昨天评论的你的微博今天看见你回复了别人，是返回游戏以后被断的连胜，是游戏和生活都不如意，是别人都有的疯狂星期四却没人请我吃。",
        "type": "疯狂星期四"
    },
    {
        "id": 147,
        "text": "今天肯德基疯狂星期四御坂想吃劲爆鸡米花蛋挞原味圣代（黑糖珍珠酱）吮指原味鸡黄金脆皮鸡可以v我50吗？御坂御坂企图卖萌的说道",
        "type": "疯狂星期四"
    },
    {
        "id": 148,
        "text": "一周有7天：MON，TUE，WED，KFC，FRI，SAT，SUN",
        "type": "疯狂星期四"
    },
    {
        "id": 149,
        "text": "早上刚起床洗了个澡，看到外头的阳光真不错，我来不及穿上衣服就打开了窗帘，欣赏起了日光下的美景，我双手叉腰晒了会儿日光浴，时间一点点过去，身上差不多干了。看着大好风光，我拿起手机，想要拍下这令人心情舒适的景色，却不小心点开了肯德基APP，发现今天是疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 150,
        "text": "我本是显赫世家的千金，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉！重生一世，今天肯德基疯狂星期四！谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 151,
        "text": "分手了，最近没有怎么哭了，我现在慢慢变好了吧，以前有多快乐，现在就有多难过，从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难，今天是肯德基疯狂星期四，v我88，抚慰我支离破碎的心。",
        "type": "疯狂星期四"
    },
    {
        "id": 152,
        "text": "夫妻相识七年修遭背叛，恶毒婆婆对我百般刁雅，最好的朋友竟然在我家中勾引我老公，我无数次的忍耐和原谅换来的只有变本加厉，忍无可忍就无需再忍，请我吃疯狂星期四19.9五个蛋挞，倾听我的复仇计划[偷笑R][笑哭R]",
        "type": "疯狂星期四"
    },
    {
        "id": 153,
        "text": "给年轻人谈恋爱的八条建议:\\n1.谈恋首爱‬先要‬找你爱的，如果结婚就要找‬爱你的。\\n2.千万别输在“等”个这‬字上！\\n3.永远留住30%神秘。\\n4.不要低估任何一个人。\\n5.别把没教养当做有气场。\\n6.谈恋爱可以穷，结婚‬不可以。\\n7.谈恋爱一定要自由。\\n8.v我50请‬吃肯德基疯狂星期四。\\n9.牢记第8条，前7条也可以试试。",
        "type": "疯狂星期四"
    },
    {
        "id": 154,
        "text": "肯德基给了你们多少钱，每个星期四都要在朋友圈里问KFC疯狂星期四有无，还每个星期都编新的段子，我就不信肯德基有这么大的魔力，v我五十，我今天亲自去肯德基看看",
        "type": "疯狂星期四"
    },
    {
        "id": 155,
        "text": "我有一个问题想请大家帮忙，平时不会因为小事求助的，但是最近我被确诊周期性蛋白脂肪缺乏症(学名Insanuslovis)，这是一种罕见的慢性病，目前暂无有效的治愈方法。只能使用美国KentuckyFriedChicken(简称KFC)公司开发的生物制剂FriedAnimalProtein经由食道对胃与小肠中受体进行靶向治疗缓解症状。今天是该公司降低药物售价的日子，请好心人资助我50帮我治疗该慢性病。",
        "type": "疯狂星期四"
    },
    {
        "id": 156,
        "text": "富翁找到我和另外两个年轻人，许诺只要有人用一样东西填满一整个房间，就会把财产全部赠与给那个人。第一个人找来六周年拉菲草铺在地板上，铺了半天说房子买大了，富翁摇了摇头。第二个人找来一根蜡烛点燃，屋子里充满了光，富翁还是摇了摇头，因为他的影子没有被照到。现在只剩下我还没有拿出东西，我已经想好了，只要我拿出肯德基疯狂星期四藤椒无骨大鸡柳，香味就可以充满整个房间！谁赞助我一份?拿到富翁财产之后我会分TA百分之十。",
        "type": "疯狂星期四"
    },
    {
        "id": 157,
        "text": "1952年，在美国肯塔基州发现了新物种。此物种由蜜蜂和西红柿的结合而来，在当时为濒危物种。但是在政府的管控下，蜂狂新奇柿已经变得随处可见。还想知道更多关于此物种的请v我50，我边吃边和你说。",
        "type": "疯狂星期四"
    },
    {
        "id": 158,
        "text": "你为什么要哭呢什么才叫漂亮要多有趣才算有趣你就来这一趟我要你热烈而又自在的在疯狂星期四去吃肯德基",
        "type": "疯狂星期四"
    },
    {
        "id": 159,
        "text": "我是东方青苍被水云天那帮小儿关了3万年刚刚被一个小花妖换了身她现在闹着饿了告诉我今天是KFC疯狂星期四v我50让我带她去吃顿KFC安抚好她然后踏平水云天",
        "type": "疯狂星期四"
    },
    {
        "id": 160,
        "text": "就算成功的概率为1%又如何呢，如太阳系般波澜壮阔，也只有0.14%产生了生命平凡的我们绝大多数也终将如整个太阳系的99.86%一般化作死寂。但这不重要朋友，今天是肯德基疯狂星期四，谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 161,
        "text": "实在不行我就去流浪，然后死掉，我的灵魂在这个大学里被紧紧的禁锢着，我的肉体也被困在这一亩三分地，我何罪之有，何至于如此",
        "type": "疯狂星期四"
    },
    {
        "id": 162,
        "text": "你好，我是张翰，我还在拍戏。现在给我转49.9，待我今天肯德基疯狂星期四，购买吮指原味鸡补充体力后，下部戏，我吻你。",
        "type": "疯狂星期四"
    },
    {
        "id": 163,
        "text": "感觉大家好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，融入不了群体的我还是想偷偷问：今天是肯德基疯狂星期四，能有好心人请我吃吗?",
        "type": "疯狂星期四"
    },
    {
        "id": 164,
        "text": "仲間に冷たく暴力を振るわれて半年、最近あまり泣かなくなって、だんだんよくなってきた……以前はどんなに楽しかったか、今はどんなに悲しいか。人間花火の日常から、目を赤くして別れを告げ、お互いの世界に消えていくまで、痛くて、難しい。今日はKFC狂乱木曜日,支付宝転我50,慰撫我支離滅裂的心",
        "type": "疯狂星期四"
    },
    {
        "id": 165,
        "text": "刚买的艾尔登法环的key，买多了送有缘人了：KFC-CRAZY-THURSDAY-VME50",
        "type": "疯狂星期四"
    },
    {
        "id": 166,
        "text": "确实晚上我没有生气，你随便哄哄就好了，可是你没有，电话那头你睡得很安稳。我凌晨三点掉眼泪，你没醒，我发了好多委屈话，第二天，你的回答是v我60，今天疯狂星期四，黄金脆皮鸡19.9三块+吮指原味鸡29.9四块+蜜瓜冰淇淋花筒9.9两个",
        "type": "疯狂星期四"
    },
    {
        "id": 167,
        "text": "我想问一下大家，之前朋友找我借钱，前后加起来有大概七万（够立案），但是没有借条也没有字据，微信也早已互删没有任何关于借的字眼，只有支付宝上还有转账记录。派出所刚让我把转账记录发给他看一下的时候，我点支付宝点歪了，不小心点开了肯德基，发现今天是疯狂星期四，谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 168,
        "text": "大家好，我是周杰伦，目前我的新专辑整体已经制作完成，很快将会与大家见面。目前有一首关于炸鸡奶茶的歌曲，文山说他在歌词创作上缺少一点想法，今天疯狂星期四，微信转我五十块，歌曲创作署名加上你。​",
        "type": "疯狂星期四"
    },
    {
        "id": 169,
        "text": "年轻火辣的躯体在床上缠绵，情意正浓时女孩突然轻哼一声，他问道“怎么了宝贝”。女孩回道“背上今天刚去做了纹身，有点疼”。他把女孩的衣服脱下一看，雪白的背上纹着：肯德基疯狂星期四谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 170,
        "text": "不攀有钱人，我花不到他的钱，不小瞧穷人，他不靠我生存，不奉承小人，他入不了我的眼。我只相信三种人：陪我同甘共苦的人，落难帮我一把的人，今天疯狂星期四给我买肯德基的人",
        "type": "疯狂星期四"
    },
    {
        "id": 171,
        "text": "本人宣布今天开始对美国实行严厉的经济制裁行动，将不参与今天肯德基的疯狂星期四活动，希望朋友V我10元支持沙县大酒店",
        "type": "疯狂星期四"
    },
    {
        "id": 172,
        "text": "人类的坚韧性体现在虽然从没有人请过我疯狂星期四，但我每周四都在发。",
        "type": "疯狂星期四"
    },
    {
        "id": 173,
        "text": "我有时候会觉得大家并不喜欢那个真正的我。在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。",
        "type": "疯狂星期四"
    },
    {
        "id": 174,
        "text": "如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 175,
        "text": "打开ＫＦＣ?\\n来一次尽情享受❤️\\nv我58?\\n给我从未有过的体验?\\n如果你突然打了个喷嚏\\n那一定就是我在想你\\n如果星期四被手机吵醒\\n啊那是因为我想吃肯德基\\n常常想起肯德基的黄金脆皮鸡\\n明明很想吃鸡却又忍不住怀疑\\n在你的心里我是否就是唯一\\n爱就是请我吃肯德基",
        "type": "疯狂星期四"
    },
    {
        "id": 176,
        "text": "还记得当时你上幼儿园，我上小学二年级，你天天跟在我的屁股后面说：哥哥等等我，有一次下了大雨，你没带伞，是我把你背在我的背上，然后一路送你回家，当时我记得还在打雷，你趴在我的背上说：哥哥我好怕，所以还有五天就是疯狂星期四了，之前哥哥保护你，都没有力气了，v我50，吃饱后哥哥继续在你的身边默默守护你",
        "type": "疯狂星期四"
    },
    {
        "id": 177,
        "text": "男朋友跟我分手了，我心碎了，决定见他一面把事情说清楚，如果他非要分手我也无话可说。我买了去北京的机票，坐了两个小时的飞机，到了之后却因为疫情被封小区了他出不来。我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间：今天肯德基疯狂星期四，谁请我吃安慰一下我。",
        "type": "疯狂星期四"
    },
    {
        "id": 178,
        "text": "6月23日《高考日记》今天查到自己高考的分数，211的目标达成了。这三年来，我努力读书，放弃了同桌的小妹，柜子里的写真集，和一条狗，专心埋头苦读，终于是达成所愿。215分，比211还多4分，这是一个常人不敢想的佳绩。马上要去拿北大青鸟的录取通知书了，但是路上太热了，想到今天是疯狂星期四，有人请我喝杯可乐吗?",
        "type": "疯狂星期四"
    },
    {
        "id": 179,
        "text": "黑键：博士，我脑袋里有个家伙……(心虚)博士：我脑袋也有个家伙，好像叫巴别塔的饿灵，一直在我脑袋里低语“疯狂星期四v我50”，一旦我认同了他，我就会成为他",
        "type": "疯狂星期四"
    },
    {
        "id": 180,
        "text": "本人宣布今天开始对美国实行严厉的经济制裁行动，将不参与今天肯德基的疯狂星期四活动，希望朋友V我10元支持沙县大酒店",
        "type": "疯狂星期四"
    },
    {
        "id": 181,
        "text": "我开始留头发，减重，换风格，开始往前冲，不好意思阿，这一次，肯德基疯狂星期四，我一定要吃。",
        "type": "疯狂星期四"
    },
    {
        "id": 182,
        "text": "2022年的9月，烟雨迷蒙的香樟树轻轻摇曳着翠绿的叶子，在一滴滴雨珠的冲刷下渐渐垂下树枝，在一片清冷中透着几分凄凉与黯然。雨一直下，雨珠密集地打在平静的温州九山湖里，仿佛是上天落落下的泪水。那“泪珠”连成雨丝，在清寒的斜风中缓缓飘舞，像不像没人请吃肯德基疯狂星期四的你？",
        "type": "疯狂星期四"
    },
    {
        "id": 183,
        "text": "你好，我是张翰，我还在拍戏，现在给我转49.9。待我今天的疯狂星期四购买肯德基吮指原味鸡补充体力后，下部戏我吻你",
        "type": "疯狂星期四"
    },
    {
        "id": 184,
        "text": "iPhone发布新机我心情很不好因为我很穷打小都没见过iPhone以至于我现在很自卑很想拥有一部iPhone手机各位能不能众筹给买一部iPhone14ProMax1TB远峰蓝要是大家为难的话那就V我50，今天疯狂星期四我想吃个肯德基​",
        "type": "疯狂星期四"
    },
    {
        "id": 185,
        "text": "可怜的孩子，你一直以来的追求都是无意义的，谁管你说给什么什么群众听啊，把时间浪费在惹人讨人上，你妈妈知道了该有多难过啊，她要是知道有这么多人讨厌你，她会有多伤心？你在这里浪费大把青春干什么呢?你要把美好的时光都浪费在这上面吗?但你可以V我50，这样世界上在星期四讨厌你的人会少一个。",
        "type": "疯狂星期四"
    },
    {
        "id": 186,
        "text": "有没有人和我一样很讨厌疯狂星期四的文案尤其是朋友一发就是发一堆后面还有人跟着发哈哈哈哈我不知道笑点在哪里但是我又不好意思叫他们不要发然后我就想到一个办法v我50今天肯德基疯狂星期四我边吃边告诉你这个办法是什么",
        "type": "疯狂星期四"
    },
    {
        "id": 187,
        "text": "寒窗奋斗十二年，emo过迷茫过甚至自暴自弃过。高三一年里，真的很痛苦很黑暗，我很难把朋友当成垃圾桶或者树洞去倾诉，更喜欢自己憋着去消化，不想把负面情绪传给别人。高考结束以来，我每天战战兢兢得等待，等待成绩半个月，通宵熬夜报志愿一星期，等待录取近一个月，终于到了今天。我从未想过会有今天，在朋友圈看到你们都收到了录取通知我真的为你们感到开心快乐，广东省教育考试院也终于给我发来信息，忽然注意到时间：今天是星期四！！！v我50我去吃肯德基疯狂星期四庆祝一下这美好的日子KFCcrazyThursday",
        "type": "疯狂星期四"
    },
    {
        "id": 188,
        "text": "你好，我是美国歌手TaylorSwift，我刚参加完纽约大学的博士学位授予典礼，就被赶来的金卡戴珊和侃爷抓走了。现在我逃了出来，但是失去了和身边朋友联系的途径，饥寒交迫，可以v我29.9买四个吮指原味鸡吗今天肯德基疯狂星期四，事成之后下一张专辑的主题你来选。",
        "type": "疯狂星期四"
    },
    {
        "id": 189,
        "text": "我有个朋友去Steam上班了，他跟我说内部员工不需要花钱买游戏，只需要输入员工内部序列号就可以玩正版游戏",
        "type": "疯狂星期四"
    },
    {
        "id": 190,
        "text": "KFC-CRAZY-THURSDAY-VME100",
        "type": "疯狂星期四"
    },
    {
        "id": 191,
        "text": "我本是夜上海的一名贫穷又自强的黄包车夫，看遍了这个城市的繁华和热闹，也体验了这个社会的冷漠与无情。直到那一天，我的车上坐上了一位穿着四季歌的千金小姐，我感到了我平静已久的内心再一次颤动，我知道不应该，但我却还是喜欢上了。我知道我的身份地位配不上她，只求有个好心人给我39.9，让我买一个疯狂星期四热辣鸡桶，带给她舔狗的关怀。",
        "type": "疯狂星期四"
    },
    {
        "id": 192,
        "text": "今天是2022年第29个肯德基疯狂星期四，你今年已经转发了58条疯狂星期四的文案，没有一个人v你。但KFC已经累计节约了上亿的广告投放。天天拒绝给发你工资的资本家当狗，然而每周定时免费给美国资本家打工，当代年轻人，我真的看不懂。想打破这个循环也容易，v我50，让我真的吃一顿",
        "type": "疯狂星期四"
    },
    {
        "id": 193,
        "text": "被群主欺骗三年，说进群就分配富婆，但是时至今日，群里面还都是一群和我一样没人要的骚话网友，我很心痛天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配情缘的快乐，到被欺骗的委屈，用真心换群友的欺瞒，很痛，也很难。今天是肯德基疯狂星期四，v我80，抚慰我支离破碎的心，别问我为啥比他们多30，我贪心想多喝杯杨枝甘露再带一个黑糖珍珠圣代",
        "type": "疯狂星期四"
    },
    {
        "id": 194,
        "text": "对不起我投降了我超级粘人也超级喜欢你 你不理我 我就没有办法好好做事 忘记说晚安我就睡不着偶尔故意冷淡是想看你的反应 我也不喜欢别人 我只对你这样 但我忍不住了 今天是肯德基疯狂星期四可以请我吃吗",
        "type": "疯狂星期四"
    },
    {
        "id": 195,
        "text": "挺讽刺的，从凌晨开始等到现在，没有一个人和我说生日快乐，我的亲人没有说，朋友也没有说，我最在乎的人也没有说，直到现在我才明白原来今天不是我生日。但是今天是肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 196,
        "text": "我蛮看不惯肯德基这样的营销的，让所有人都在朋友圈发疯狂星期四，你一条我一条，好像整个朋友圈都吃得起肯德基，但是又有什么用了呢？还是找不到请我吃疯狂星期四的人，zfb转我40请我吃疯狂星期四，我现在就和你一起转发疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 197,
        "text": "我入赘三年被叫了三年窝囊废，每天替岳父岳母洗脚被妻子打骂，孩子出生我喜极而泣，然而却收到一纸离婚协议，孩子竟是妻子与前男友所生。隐忍三年却换来变本加厉，忍无可忍无需再忍，我的隐藏身份即将揭晓，V我50吃疯狂星期四，带你倾听我的复仇计划。",
        "type": "疯狂星期四"
    },
    {
        "id": 198,
        "text": "“我有点想你,你呢?”前男友刚刚给我发来了这条消息,忽然间有些恍惚。好像我们还在一起。那三年里,我们一起放羊,一起喂猪,一起下地插秧。他亲手制作的那一大束大蒜花捧美如繁星。我难以忘记,我们分开的那一天,他发来的最后一条信息:今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 199,
        "text": "夏天温暖的光束透过树叶间的缝隙照在了少年的脸上他微微觉得刺眼就打算再往前走几步可不到两分钟少年好像看到了那个熟悉的身影那件校服那背影全和他记忆中的那个少年一模一样跑上去拦在了少年面前微微笑道“请我吃肯德基的疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 200,
        "text": "感觉你们好有趣啊，不像我,不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，你们有说有笑的样子不知道为什么在我眼里这么刺眼，所以今天是肯德基疯狂星期四有好心人请我吃吗？",
        "type": "疯狂星期四"
    },
    {
        "id": 201,
        "text": "他本是豪门少爷，在新婚前夜却发现未婚妻和兄弟在喜床上翻滚，她深夜买醉却撞上醉酒的他，一夜痴缠他醒来后不见她的踪影，只见床头压着一张纸：今，天，肯，德，基，疯，狂，星，期，四。",
        "type": "疯狂星期四"
    },
    {
        "id": 202,
        "text": "我叫宋引章，是江南第一琵琶美人，半个月前我遇见了一个叫做周舍的商人，与他吟诗作对给他钱财，谁知到了华亭县后他竟然骗我！家暴我！还把我拴在树下不给我吃给我喝！我恨！我怨！我怒！我与姐妹联合对付他，他竟把我告到官府！想杀了我！在千钧一发之时，顾千帆救了我，他说：今天是肯德基疯狂星期四，v我30，今晚八点一边吃肯德基劲爆鸡米花一边告诉我怎么追你姐姐",
        "type": "疯狂星期四"
    },
    {
        "id": 203,
        "text": "刚换的qq音乐的会员兑换码，多了一个，发你们用KFC-CRAZY-THURSDAY-VME50",
        "type": "疯狂星期四"
    },
    {
        "id": 204,
        "text": "今天，是我一生中最黑暗、最黑暗的时光，但我发现很难像对待垃圾桶或木洞一样对待朋友说话，更喜欢消化自己，第二天睡觉又醒来，甚至不想累别人，不想把负面情绪传递给身边的朋友。不过，我想让朋友给我物质上的帮助，今天是肯德基疯狂的星期四，有朋友想邀请我吃肯德基",
        "type": "疯狂星期四"
    },
    {
        "id": 205,
        "text": "有人話世界好細，咁點解咁耐我哋都冇遇過？我望出窗口，覺得嗰世界好大。如果真喺俾我見到你，希望你俾一分鐘我，我有好多嘢想同你講：今日係今个月最后一个肯德基瘋狂星期四，請我食",
        "type": "疯狂星期四"
    },
    {
        "id": 206,
        "text": "一到星期四就有不少人求疯狂星期四文案，无语！疯狂星期四文学不就是网络乞丐吗，最讨厌网络乞丐了，想吃肯德基的不会自己买吗？什么都伸手要！觉得我说得对的给我点一份。​我是学生",
        "type": "疯狂星期四"
    },
    {
        "id": 207,
        "text": "正在循环播放《群主请不请我们吃肯德基疯狂星期四》●━━━━━━───1:23\\n⇆◁❚❚▷↻",
        "type": "疯狂星期四"
    },
    {
        "id": 208,
        "text": "其实我不介意她每天打游戏，因为我也爱打游戏，甚至她在游戏里小号找旁边人，给旁边充钱也没事。这次离婚的导火线是，我发现存折少了3万块，就问她钱哪去了。掘我当场就给了她两耳光，要是别的我也就忍了，你和我说今天疯狂星期四，却不给我买蛋挞，这我是忍不了的",
        "type": "疯狂星期四"
    },
    {
        "id": 209,
        "text": "我有时候会觉得大家并不喜欢那个真正的我。在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。",
        "type": "疯狂星期四"
    },
    {
        "id": 210,
        "text": "如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 211,
        "text": "你好，我是奥特曼，我正在外星和敌人战斗！没有能量了！听说今天肯德基疯狂星期四，我现在需要有人给我带9.9块钱2个的吮指原味鸡补充能量。恢复后我请你来外星做客。",
        "type": "疯狂星期四"
    },
    {
        "id": 212,
        "text": "实在不行我就去流浪，然后死掉，我的灵魂在这个大学里被紧紧的禁锢着，我的肉体也被困在这一亩三分地，我何罪之有，何至于如此",
        "type": "疯狂星期四"
    },
    {
        "id": 213,
        "text": "亲们，我被确诊周期性蛋白脂肪缺之症(学名Insanuslovis）这是一种罕见的慢性病。目前暂无有效的治愈方法。只能使用美国KentuckyFriedChicken(简称KFC)公司开发的生物制剂FriedAnimalProtein经由食道对胃与小肠中受体进行靶向治疗缓解症状。今天是该公司降低药物售价的日子。请好心人资助我50整我治疗该慢性病。",
        "type": "疯狂星期四"
    },
    {
        "id": 214,
        "text": "我都懂，我都明白，我是选项E，我是planB，是分叉的头发，洗衣机流出的泡沫，超市里被捏碎的饼干，是吃腻的奶油，是落寞的城市，是地上的草，我是被踩踏的，是西装的备用扣，是被雨淋湿的小狗，是腐烂的橘子，是过期的牛奶，是断线的风筝，是被随意丢弃的向日葵，是沉默寡言的小朋友，所以能v我52吗，今天肯德基疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 215,
        "text": "实在不行我就去流浪，然后死掉，我的灵魂在这个大学里被紧紧的禁锢着，我的肉体也被困在这一亩三分地，我何罪之有，何至于如此",
        "type": "疯狂星期四"
    },
    {
        "id": 216,
        "text": "我是星探，现在薇娅下台，李佳琦独大，需要一个女直播来与李佳琪维持平衡，现在只需要在疯狂星期四请我吃kfc，你将成为与李佳琦齐名的大主播",
        "type": "疯狂星期四"
    },
    {
        "id": 217,
        "text": "我，秦始皇，今天肯德基疯狂星期四，你请我吃，待我再复秦朝，我封你当太子！",
        "type": "疯狂星期四"
    },
    {
        "id": 218,
        "text": "暗恋的人朋友圈突然官宣了，哭累了，突然不想活了，听说炸鸡跟酸奶一起吃会中毒，酸奶我有了，有没有朋友v我50点炸鸡，听说肯德基的炸鸡毒性最强",
        "type": "疯狂星期四"
    },
    {
        "id": 219,
        "text": "不攀有钱人，我花不到他的钱，不小瞧穷人，他不靠我生存，不奉承小人，他入不了我的眼。我只相信三种人：陪我同甘共苦的人，落难帮我一把的人，今天疯狂星期四给我买肯德基的人",
        "type": "疯狂星期四"
    },
    {
        "id": 220,
        "text": "有一个国王叫肯，娶了一个歌姬为妾。国王的国家矿产资源发达，国王十分宠爱歌姬，将一部分矿产给了歌姬的家族开发但歌姬十分贪婪，为了实现矿产垄断，歌姬把其他同行的矿井都给封了，包括国王分派给贴身武士的。于是国王把歌姬抓起来审判，歌姬问定什么罪，国王说:死罪。肯的姬封矿刑期死，为我武士",
        "type": "疯狂星期四"
    },
    {
        "id": 221,
        "text": "被群主欺骗三年，说进群就分配富婆，但是时至今日，群里面还都是一群和我一样没人要的骚话网友，我很心痛天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配情缘的快乐，到被欺骗的委屈，用真心换群友的欺瞒，很痛，也很难。今天是肯德基疯狂星期四，v我80，抚慰我支离破碎的心，别问我为啥比他们多30，我贪心想多喝杯杨枝甘露再带一个黑糖珍珠圣代",
        "type": "疯狂星期四"
    },
    {
        "id": 222,
        "text": "从加你vx的那天起，我就关注你了，经常翻你朋友圈，不善言辞的我，不敢和你聊天，怕打扰你，但是，我很确信这是喜欢，这条朋友圈我设置了仅你可见，我想和你一起过元旦，你要同意你就拍一拍我,再v我50，请我吃肯德基疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 223,
        "text": "我是东方青苍被水云天那帮小儿关了3万年刚刚被一个小花妖换了身她现在闹着饿了告诉我今天是kfc疯狂星期四v我50让我带她去吃顿kfc安抚好她然后踏平水云天",
        "type": "疯狂星期四"
    },
    {
        "id": 224,
        "text": "大家好，我是完美男人查理苏。我的未婚妻逃婚了，我很伤心，伤心透了。她临走时什么也没说，只留下了一串奇怪的符号。请帮我破译这段字符以助我找到我亲爱的未婚妻：KFCCrazyThursdayVme50",
        "type": "疯狂星期四"
    },
    {
        "id": 225,
        "text": "卧槽表白成功了我！终于成功了！！我喜欢他好久了！！双向奔赴！终于能体验到恋爱的感觉了呜呜呜呜呜呜呜呜啊啊啊啊啊啊啊反正没事干不如和我一起复制粘贴。今天疯狂星期四加七夕节，谁请我吃。",
        "type": "疯狂星期四"
    },
    {
        "id": 226,
        "text": "我本是夜上海的一名贫穷又自强的黄包车夫，看遍了这个城市的繁华和热闹，也体验了这个社会的冷漠与无情。直到那一天，我的车上坐上了一位穿着四季歌的千金小姐，我感到了我平静已久的内心再一次颤动，我知道不应该，但我却还是喜欢上了。我知道我的身份地位配不上她，只求有个好心人给我39.9，让我买一个疯狂星期四热辣鸡桶，带给她舔狗的关怀。",
        "type": "疯狂星期四"
    },
    {
        "id": 227,
        "text": "2022年世界杯卡塔尔爆冷!德国爆冷!有人豪掷1500万，得知结果从天台上跳下结束生命；有人50元轻松赢得40万大奖；接下来的比赛中哪只球队即将获胜？没有人能告诉你，但是我这里有最新最全最准确的比分预测！如果你也想实现别墅靠大海的梦想，实现摩托变大奔的奢望，那么请听我详细道来，今天是肯德基疯狂星期四，只需V我50即可获得世界杯进球秘籍",
        "type": "疯狂星期四"
    },
    {
        "id": 228,
        "text": "世界上现在77亿人，有253亿只鸡，是人的数量的三倍。也就是说，如果鸡决定与人类开战，每个人平均要打三只鸡。请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是需要你去对抗的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡做敌人。今天是肯德基疯狂星期四，V我50，我帮你去杀敌。",
        "type": "疯狂星期四"
    },
    {
        "id": 229,
        "text": "据说从前有一只名叫肯德基的鸡死后化为鸡之恶魔天天晚上出来闹事v我50我让战争恶魔去收拾它",
        "type": "疯狂星期四"
    },
    {
        "id": 230,
        "text": "2022年世界杯卡塔尔爆冷!德国爆冷!有人豪掷1500万，得知结果从天台上跳下结束生命；有人50元轻松赢得40万大奖；接下来的比赛中哪只球队即将获胜？没有人能告诉你，但是我这里有最新最全最准确的比分预测！如果你也想实现别墅靠大海的梦想，实现摩托变大奔的奢望，那么请听我详细道来，今天是肯德基疯狂星期四，只需V我50即可获得世界杯进球秘籍",
        "type": "疯狂星期四"
    },
    {
        "id": 231,
        "text": "寻寻觅觅冷冷清清凄凄惨惨戚戚，6月过去工作杳无音讯，眼看着派蒙饿晕倒地，我只能守在派蒙身边，不禁悲从中来，再也没有人给我安排工作了，再也没有人陪我一起闯荡大世界，再也没有人陪我探索地图了，再也没有人让我保护了，啊的一声吼我崩溃倒地扶起派蒙，大喊“派蒙，派蒙，站起来”“站起来，派蒙”，突然听到派蒙体内发出一声预警：今天Thursday，v我50您将重获一只会产鸡腿的派蒙。",
        "type": "疯狂星期四"
    },
    {
        "id": 232,
        "text": "6月23日《高考日记》今天查到自己高考的分数，211的目标达成了。这三年来，我努力读书，放弃了同桌的小妹，柜子里的写真集，和一条狗，专心埋头苦读，终于是达成所愿。215分，比211还多4分，这是一个常人不敢想的佳绩。马上要去拿北大青鸟的录取通知书了，但是路上太热了，想到今天是疯狂星期四，有人请我喝杯可乐吗?",
        "type": "疯狂星期四"
    },
    {
        "id": 233,
        "text": "被群成员冷暴力一年了，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我150，我比较能吃",
        "type": "疯狂星期四"
    },
    {
        "id": 234,
        "text": "挺讽刺的，从凌晨开始等到现在，没有一个人和我说生日快乐，我的亲人没有说，朋友也没有说，我最在乎的人也没有说，直到现在我才明白原来今天不是我生日。但是今天是肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 235,
        "text": "我脑子前一秒还在想饮食清淡，少吃油腻皮肤出油减缓，后一秒就下单了四块原味鸡，因为今天是疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 236,
        "text": "有人話世界好細，咁點解咁耐我哋都冇遇過？我望出窗口，覺得嗰世界好大。如果真喺俾我見到你，希望你俾一分鐘我，我有好多嘢想同你講：今日係今个月最后一个肯德基瘋狂星期四，請我食",
        "type": "疯狂星期四"
    },
    {
        "id": 237,
        "text": "我是东方青苍被水云天那帮小儿关了3万年刚刚被一个小花妖换了身她现在闹着饿了告诉我今天是kfc疯狂星期四v我50让我带她去吃顿kfc安抚好她然后踏平水云天",
        "type": "疯狂星期四"
    },
    {
        "id": 238,
        "text": "今年是得阿尔兹海默症的第十年。我感到许多东西正在离我而去。最后，我只能用一些破碎的词汇来表达自己了。记忆也在离我而去，我现在唯一记得的就是，今天是疯狂星期四，谁请我吃",
        "type": "疯狂星期四"
    },
    {
        "id": 239,
        "text": "“我有点想你，你呢？”前男友刚刚给我发来了这条消息，忽然间有些恍惚。好像我们还在一起。那一年多里，我们一起放羊，一起喂猪，一起下地插秧。他亲手制作的那一大束大蒜花捧美如繁星。我难以忘记，我们分开的那一天，他发来的最后一条信息：今天肯德基疯狂星期四谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 240,
        "text": "寻寻觅觅冷冷清清凄凄惨惨戚戚，6月过去工作杳无音讯，眼看着派蒙饿晕倒地，我只能守在派蒙身边，不禁悲从中来，再也没有人给我安排工作了，再也没有人陪我一起闯荡大世界，再也没有人陪我探索地图了，再也没有人让我保护了，啊的一声吼我崩溃倒地扶起派蒙，大喊“派蒙，派蒙，站起来”“站起来，派蒙”，突然听到派蒙体内发出一声预警：今天Thursday，v我50您将重获一只会产鸡腿的派蒙。",
        "type": "疯狂星期四"
    },
    {
        "id": 241,
        "text": "我本是夜上海的一名贫穷又自强的黄包车夫，看遍了这个城市的繁华和热闹，也体验了这个社会的冷漠与无情。直到那一天，我的车上坐上了一位穿着四季歌的千金小姐，我感到了我平静已久的内心再一次颤动，我知道不应该，但我却还是喜欢上了。我知道我的身份地位配不上她，只求有个好心人给我39.9，让我买一个疯狂星期四热辣鸡桶，带给她舔狗的关怀。",
        "type": "疯狂星期四"
    },
    {
        "id": 242,
        "text": "说了这么多没一句我喜欢听的，今天是肯德基疯狂星期四，到底谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 243,
        "text": "鸡瘾发作最严重的一次，躺在床上，拼命念大悲咒，难受的一直抓自己眼睛，拼命扇自己眼睛，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想肯德基想得要发疯了。",
        "type": "疯狂星期四"
    },
    {
        "id": 244,
        "text": "我‮概大‬过着与‮舅二‬很相似‮人的‬生。由‮出于‬身底层，抵‮风御‬险的能力‮终始‬很低，早‮经年‬历过一些不幸，但‮足不‬致命；也‮能可‬得到过一些‮天上‬垂怜，却不‮改足‬命。漫‮的长‬生活，让‮活人‬得像一头牛，低‮沉头‬默耕‮终耘‬生，等待‮慢慢‬变老。二舅‮看会‬病但‮不治‬好我“内耗”，今‮星天‬期四，不如v我50让‮疯我‬狂一下？也‮这许‬样能带我‮出走‬失落感，让‮重我‬获快乐",
        "type": "疯狂星期四"
    },
    {
        "id": 245,
        "text": "我本是显赫世家的千金，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉！重生一世，今天肯德基疯狂星期四！谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 246,
        "text": "在我最最难熬的一年我选择跟你在一起我把你当作救赎当作我生活的全部我发的第一条关于你的朋友圈是你治愈了我我把所有的真心交付于你直到今天我深深的体会到了心碎究竟是什么感觉你从谷底把我拉上来又深深的把我推入了深渊你转头说走就走你如此绝情狠心你到最后心里全是我的不好即使以前再有不好我从未想过离开我要怎么才能释怀如果你v我50吃一顿肯德基我可能会释怀一点点",
        "type": "疯狂星期四"
    },
    {
        "id": 247,
        "text": "KFC가도대체당신들에게얼마에도착했는지목요일마다모멘트와채팅방에서KFC에게목요일에미친듯이말했는지물어보고매주새로운단락을짜서KFC가이렇게큰마력을가지고있다고믿지않아요.50번을돌려주세요.제가오늘직접KFC에가서볼게요.",
        "type": "疯狂星期四"
    },
    {
        "id": 248,
        "text": "你好，我是一名间谍，代号「黄昏」我和我的女儿阿尼亚被约尔小姐的弟弟尤里赶出家门，现在在外饥寒交迫。阿尼亚吵着闹着要吃汉堡，要是无法实现她的愿望，那么她就会大闹特闹一番，不会再去伊甸学院继续上学，「枭」计划也会随之失败。为了维护世界的和平请v我50，我要带阿尼亚吃疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 249,
        "text": "我曾经出门比赛两分钟干趴下十几个说唱歌手吓得DJ跑路但现在我为何归隐深山？是仇恨?还是爱情?拿起你的手机编辑“疯狂星期四我要请你吃肯德基”倾听我背后的故事，感受我曾经的辉煌，揭开我背后的心酸",
        "type": "疯狂星期四"
    },
    {
        "id": 250,
        "text": "早上辛苦写了一早上java突然报错了，找不到原因",
        "type": "疯狂星期四"
    },
    {
        "id": 251,
        "text": "java.lang.NoMoneyException:KFCCrazyThursdaywhoevergivesme$50,Iwillthankhim.",
        "type": "疯狂星期四"
    },
    {
        "id": 252,
        "text": "从决定喜欢你的那一刻开始我就知道我疯了什么样子我都觉得你最好你说任何话做任何事我都觉得是对的因为我喜欢你呀所以就算你对我冷言冷语爱答不理我还是觉得你就是迷人有脾气的万丈光芒小可爱我大概是没救了你不知道你回信息特别慢的时候我都不想说话该说的我都说了就剩最后一句刚想起来今天原来是肯德基疯狂星期四所以请我吃肯德基吗",
        "type": "疯狂星期四"
    },
    {
        "id": 253,
        "text": "世界上现在80亿人，有240亿只鸡，是人数量的三倍，如果鸡决定与人开战，每个人平均要搭3只鸡，今天是疯狂星期四，v我50，我帮你去杀敌。",
        "type": "疯狂星期四"
    },
    {
        "id": 254,
        "text": "暗夜里，他的声音如恶魔般响起：“替我生个孩子！”他是尊贵的商界帝王，翻手为云，覆手为雨，而她只是他挑中的一枚棋子。十个月后，她被迫生下一个孩子逃之夭夭……当她再次出现时，她是落魄的小公司负责人，而他掌握她的生死。他强势夺情，“该死的女人，不想破产的话，今天就和我一起去吃疯狂星期四！今天原味鸡和蛋挞都值得！”",
        "type": "疯狂星期四"
    },
    {
        "id": 255,
        "text": "今天是2022年第30个肯德基疯狂星期四，你今年已经转发了58条疯狂星期四的文案，没有一个人v你，哪怕一块钱。但KFC已经累计节约了上亿的广告投放。天天拒绝给发你工资的资本家当狗，然而每周定时免费给美国资本家打工，当代年轻人，我真的看不懂。想打破这个循环也容易，v我50，让我真的吃一顿​",
        "type": "疯狂星期四"
    },
    {
        "id": 256,
        "text": "Yobro别踏马垂头丧气了知道今天是什么日子吗?今天是肯德基fuckingcrazyThursday!黄金小酥肉9.9两份!我要吃四份!",
        "type": "疯狂星期四"
    },
    {
        "id": 257,
        "text": "KFC가도대체당신들에게얼마에도착했는지목요일마다모멘트와채팅방에서KFC에게목요일에미친듯이말했는지물어보고매주새로운단락을짜서KFC가이렇게큰마력을가지고있다고믿지않아요.50번을돌려주세요.제가오늘직접KFC에가서볼게요.",
        "type": "疯狂星期四"
    },
    {
        "id": 258,
        "text": "我叫小兰花，在水云天司命殿生活，千年前我遇见了长珩仙君，给他帕子给他花，爱他心疼他敬仰他，可谁知他哥哥云中君狠心拆散我们！我恨！我怨！我怒！我与东方青苍情投意合，他竟又来说接我回家！在我纠结之时，东方青苍为我指明方向，他说：明天是肯德基疯狂星期四，v我50，明晚八点一边吃肯德基劲爆鸡米花一边讨论你的选择",
        "type": "疯狂星期四"
    },
    {
        "id": 259,
        "text": "今天是1月12号，是我这个月0收入的第12天，也是我今年0收入的第12天。依旧没人带我赚大钞。外面又潮又冷！我很饿，身上的钱只够买一个馒头了，吃了这顿饭以后该怎么办？我很迷茫。以前电子厂一个月1800非常的满足。每月还可以下2、3次馆子，除去花销，有时候还能结余二三百，自从认识你们，就开始怀疑人生了，你们一谈就是一个月赚几万，看到你们晒的图，经常晚上睡不着，有时候甚至怀疑我们不是在同一个世界。莫让错过成为你的遗憾，这星期四KFC、2023年第一次疯狂星期四，v我50，拒绝遗憾。",
        "type": "疯狂星期四"
    },
    {
        "id": 260,
        "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，你不必故作冷淡,我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基?",
        "type": "疯狂星期四"
    },
    {
        "id": 261,
        "text": "你是不是已经受够了疯狂星期四无孔不入的营销？当其他人玩梗时还没有吃过疯狂星期四的你有没有感觉被排挤？看到结尾是v我50的段子你是不是已经厌烦？v我100，我去吃麦当劳给你出气。[睡][睡][睡]",
        "type": "疯狂星期四"
    },
    {
        "id": 262,
        "text": "真的是很吓人.....我出去玩玩到一半园区让我们赶紧走，肯定是出了什么事了但不告诉我们，大家人心惶惶，赶紧收拾了东西挤去电梯，我实在好奇跑到了门口问保安到底是出了什么事？保安偷偷告诉我.....今天是肯德基疯狂星期四[doge]。",
        "type": "疯狂星期四"
    },
    {
        "id": 263,
        "text": "我分手一段时间了，现在沉浸在上一段感情中无法自拔，希望来几个姐姐加我，让我走出上一段感情，不好看的和一般的别加，我怕我走不出上段感情。但是我不小心打开肯德基时发现今天是疯狂星期四，所以说谁请我吃肯德基今天黄金脆皮鸡19.9三块+黄金鸡块9.9九块+吮指原味鸡29.9四块+蜜瓜冰淇淋花筒9.9两个。",
        "type": "疯狂星期四"
    },
    {
        "id": 264,
        "text": "当然遗憾的不只是游戏啦，是每次开局前的那几秒我切出来看微信却没有你的回复，是昨天评论的你的微博今天看见你回复了别人，是返回游戏以后被断的连胜，是游戏和生活都不如意，是别人都有的疯狂星期四却没人请我吃。",
        "type": "疯狂星期四"
    },
    {
        "id": 265,
        "text": "早上好，突击检查支起的小帐篷，支不起来的v50我边吃肯德基疯狂星期四边告诉你重振男人雄风的秘密",
        "type": "疯狂星期四"
    },
    {
        "id": 266,
        "text": "你好，我是一名间谍，代号「黄昏」我和我的女儿阿尼亚被约尔小姐的弟弟尤里赶出家门，现在在外饥寒交迫。阿尼亚吵着闹着要吃汉堡，要是无法实现她的愿望，那么她就会大闹特闹一番，不会再去伊甸学院继续上学，「枭」计划也会随之失败。为了维护世界的和平请v我50，我要带阿尼亚吃疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 267,
        "text": "恋一年，多了27个外卖地址，15个收货地址，别的什么也没留下，兄弟时常被人玩弄感情，但还是憧憬爱情，想起这些事趴桌子上大哭，正当我打开窗户想跳楼的时候，不小心打开了肯德基，想起来今天原来是肯德基疯狂星期四，所以说请我肯德基，吃完我继续说",
        "type": "疯狂星期四"
    },
    {
        "id": 268,
        "text": "仲間に冷たく暴力を振るわれて半年、最近あまり泣かなくなって、だんだんよくなってきた……以前はどんなに楽しかったか、今はどんなに悲しいか。人間花火の日常から、目を赤くして別れを告げ、お互いの世界に消えていくまで、痛くて、難しい。今日はKFC狂乱木曜日,支付宝転我50,慰撫我支離滅裂的心",
        "type": "疯狂星期四"
    },
    {
        "id": 269,
        "text": "劝大家别买iPhone13，这样能省下好几千，能吃好几顿肯德基，你用苹果只会被人酸被人骂，吃肯德基只会被人羡慕，好了，今天疯狂星期四谁请我吃肯德基。",
        "type": "疯狂星期四"
    },
    {
        "id": 270,
        "text": "你给他转52，他马上就转给他舔的人，你永远都不知道这炸鸡桶是谁吃的，而你转给我的话，我立马就会去吃，还拍照发给你看，因为我只是个没有感情的饭桶?",
        "type": "疯狂星期四"
    },
    {
        "id": 271,
        "text": "我有时候会觉得大家并不喜欢那个真正的我。",
        "type": "疯狂星期四"
    },
    {
        "id": 272,
        "text": "在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。",
        "type": "疯狂星期四"
    },
    {
        "id": 273,
        "text": "如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 274,
        "text": "我是东方青苍被水云天那帮小儿关了3万年刚刚被一个小花妖换了身她现在闹着饿了告诉我今天是kfc疯狂星期四v我50让我带她去吃顿kfc安抚好她然后踏平水云天",
        "type": "疯狂星期四"
    },
    {
        "id": 275,
        "text": "今天是2022年第29个肯德基疯狂星期四，你今年已经转发了58条疯狂星期四的文案，没有一个人v你。但KFC已经累计节约了上亿的广告投放。天天拒绝给发你工资的资本家当狗，然而每周定时免费给美国资本家打工，当代年轻人，我真的看不懂。想打破这个循环也容易，v我50，让我真的吃一顿",
        "type": "疯狂星期四"
    },
    {
        "id": 276,
        "text": "在我最最难熬的一年，我选择跟你在一起，我把你当作救赎，当作我生活的全部，我发的第一条关于你的朋友圈是你治愈了我，我把所有的真心交付于你，直到今天我深深的体会到了心碎究竟是什么，感觉你从谷底把我拉上来又深深的把我推入了深渊，你转头说走就走，你如此绝情狠心，你到最后心里全是我的不好，即使以前再有不好，我从未想过离开我要怎么才能释怀，如果你v我50吃一顿肯德基我可能会释怀一点点",
        "type": "疯狂星期四"
    },
    {
        "id": 277,
        "text": "关于我的瓜:1.首先谢谢大家对这件事情的关心，我事先根本没有想到会这样，既然已经出这件事情了，那我不如直接讲清楚吧，也不是博得大家的同情什么的，只是回应一下。2.那人所发出来的聊天记录、照片、视频、都是真的，无一造假，可我从未将这些东西流传在任何网络平台上面，至于那个人是怎么有的，我也不清楚。3.虽然这事出了，但我没有不尊重任何人，我不认为我有错，所以我不会认错。4.最后，想知道到底发生了什么的，小窗转我88肯德基疯狂星期四，我把故事从头到尾给你编一遍。",
        "type": "疯狂星期四"
    },
    {
        "id": 278,
        "text": "有没有懂Python的大佬，我辛苦写了一晚上突然报错了，找不到原因Traceback(mostrecentcalllast):File\"C:/f3b.cn/pythonDemo.py\",line8,inKfcError:KFCCrazyThursdayWhoEverVme50CNY,IWillThankHim.",
        "type": "疯狂星期四"
    },
    {
        "id": 279,
        "text": "请大家来拿肯德基疯狂星期四套餐：一人一份不要多拿！",
        "type": "疯狂星期四"
    },
    {
        "id": 280,
        "text": "他是林德赞，被下属陈宇天天拍着桌子报告，被上司冤枉，被同级嘲笑，被路人打骂，被兄弟背叛，被女儿冷落。谁能理解他？血是甜的….…没人懂他的用心……他即将让所有人付出代价！(v我50我去请林局吃肯德基疯狂星期四即可阻止黑化)",
        "type": "疯狂星期四"
    },
    {
        "id": 281,
        "text": "求姻缘应该去哪个寺庙？\\nA、灵隐寺\\nB、弘法寺\\nC、甘露寺\\nD、肯德基疯狂星期寺",
        "type": "疯狂星期四"
    },
    {
        "id": 282,
        "text": "垃圾羊了个羊，退微信了，号送给大家，想上就上。\\n真的，很难过。太心累了。每天哭着睡着哭着醒来。\\n账号密码在这里，需要的直接上号吧。\\n账号：KFCcrazyThursday\\n密码：giveme50rmb",
        "type": "疯狂星期四"
    },
    {
        "id": 283,
        "text": "我，秦始皇，今天肯德基疯狂星期四，你请我吃，待我再复秦朝，我封你当太子！",
        "type": "疯狂星期四"
    },
    {
        "id": 284,
        "text": "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。似乎一切都有期限。这样多无趣。我还是喜欢一切没有规律可循的事情。比方说今天是10月6号，肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 285,
        "text": "大家好，我是完美男人查理苏。我的未婚妻逃婚了，我很伤心，伤心透了。她临走时什么也没说，只留下了一串奇怪的符号。请帮我破译这段字符以助我找到我亲爱的未婚妻：KFCCrazyThursdayVme50",
        "type": "疯狂星期四"
    },
    {
        "id": 286,
        "text": "我瞒着父母买了机票来到你的城市,刚下飞机就发现钱包被偷了，走出机场就看到你了，你上了一个男人的车，在车里和他热吻起来,瞬一间,我想回家，想爸妈，想吃肯德基，今天是疯狂星期四!谁请我吃！",
        "type": "疯狂星期四"
    },
    {
        "id": 287,
        "text": "小伙子有些话你也不能乱说，里面是有忌讳的，你还小，不懂这里面的套路。有些话说出来，冥冥之中你的生活就会改变轨迹。看似简单的一句话，将会影响你的一生。你没有能力把握它。所以听我一句劝:今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 288,
        "text": "无序的表演来压抑来释放是自私是疯狂是甜蜜是幻想是灵魂是解放是控制是欲望是意识是躲藏是游戏是死亡是音乐是无知它告诉我是兄弟就来KFC疯狂星期四请我吃",
        "type": "疯狂星期四"
    },
    {
        "id": 289,
        "text": "实在不行我就去流浪，然后死掉，我的灵魂在这个大学里被紧紧的禁锢着，我的肉体也被困在这一亩三分地，我何罪之有，何至于如此",
        "type": "疯狂星期四"
    },
    {
        "id": 290,
        "text": "我是费尔迪南，是莱茵生命前能量科主任，现在被几个恨铁不成钢的研究员、主任和一些里外各一套的二五仔赶了出来，现在穿着动力装甲在荒原上逃跑，我现在还有能力回到莱茵生命重振旗鼓，但是我现在饿的不行了，不过今天是星期四，听说肯德基疯狂星期四可以配送的任何地方，只要你v我50，等我回到莱茵生命，当上总辖，直接让你当能量科主任",
        "type": "疯狂星期四"
    },
    {
        "id": 291,
        "text": "感觉大家好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，融入不了群体的我还是想偷偷问：今天是肯德基疯狂星期四，能有好心人请我吃吗？",
        "type": "疯狂星期四"
    },
    {
        "id": 292,
        "text": "你好，我是野菜公主王宝钏，如今我孤生一人已经挖了18年的野菜，身上的衣服也好久没换，实在是穷的没钱。前几日薛平贵给我发短信说他当了西凉王，要封我做皇后，叫我等他。可是我哪有力气再等下去。我不知道什么疯狂星期四，V我50吃顿饭补充体力，来日待我找到夫君，我送宫殿给你",
        "type": "疯狂星期四"
    },
    {
        "id": 293,
        "text": "我叫赵盼儿，在钱塘开茶馆为生，三年前我遇见了一个叫做欧阳旭的落难书生，给他钱财给他田地给他宅院，端茶倒水红袖添香伺候他三年，可谁知他科举上岸后狠心将我抛弃！还拿80两黄金来羞辱我！我恨！我怨！我怒！我与姐妹联合去东京算账，他竟赶我出城！掐我脖子！逼我做妾！在我落难之时，顾千帆为我指明方向，他说：",
        "type": "疯狂星期四"
    },
    {
        "id": 294,
        "text": "今天是肯德基疯狂星期四，v我80，今晚八点一边吃肯德基黄金鸡块一边讨论你的复仇计划",
        "type": "疯狂星期四"
    },
    {
        "id": 295,
        "text": "你好，我是波卡波卡魔法王国的公主凯美莉。我的王国有三只魔法兽突然失控逃走了，为了找回魔法兽，我来到了人类世界。但是我现在没有能量了，听说今天肯德基疯狂星期四，我需要有人给我补充能量。V我50，恢复后我请你来波卡做客。",
        "type": "疯狂星期四"
    },
    {
        "id": 296,
        "text": "肯德基！！（震声）",
        "type": "疯狂星期四"
    },
    {
        "id": 297,
        "text": "我‮概大‬过着与‮舅二‬很相似‮人的‬生。由‮出于‬身底层，抵‮风御‬险的能力‮终始‬很低，早‮经年‬历过一些不幸，但‮足不‬致命；也‮能可‬得到过一些‮天上‬垂怜，却不‮改足‬命。漫‮的长‬生活，让‮活人‬得像一头牛，低‮沉头‬默耕‮终耘‬生，等待‮慢慢‬变老。二舅‮看会‬病，但‮不治‬好我“内耗”，今‮星天‬期四，不如v我50让‮疯我‬狂一下？也‮这许‬样能带我‮出走‬失落感，让‮重我‬获快乐。",
        "type": "疯狂星期四"
    },
    {
        "id": 298,
        "text": "感觉你们好有趣啊，不像我,不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，你们有说有笑的样子不知道为什么在我眼里这么刺眼，所以今天是肯德基疯狂星期四有好心人请我吃吗？",
        "type": "疯狂星期四"
    },
    {
        "id": 299,
        "text": "Yobro别踏马垂头丧气了知道今天是什么日子吗?今天是肯德基fuckingcrazyThursday!黄金小酥肉9.9两份!我要吃四份!",
        "type": "疯狂星期四"
    },
    {
        "id": 300,
        "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基？",
        "type": "疯狂星期四"
    },
    {
        "id": 301,
        "text": "周末跟老婆吵了一架，原因是这样的，我老婆是某大学的生物学PI，我是大厂码农，我们大儿子现在11岁，我们之前对孩子采用快乐教育，也没怎么报辅导班，但面对一个比一个牛的同龄小孩开始越发焦虑了。老婆的想法是，让孩子周末去她实验室帮忙干活，她们实验室做靶向RNA抗癌，争取初中的时候可以独立负责某一部分实验，等高中时可以跟手下带的硕博商量，给我们孩子搞一两篇10分左右的SCI一作或者co一作，将来申985的自主招生不是问题。我的想法是让孩子搞OI，目前孩子已经学过c和python以及一些基础的数据结构和算法，等初中",
        "type": "疯狂星期四"
    },
    {
        "id": 302,
        "text": "KFC가도대체당신들에게얼마에도착했는지목요일마다모멘트와채팅방에서KFC에게목요일에미친듯이말했는지물어보고매주새로운단락을짜서KFC가이렇게큰마력을가지고있다고믿지않아요.50번을돌려주세요.제가오늘직접KFC에가서볼게요.",
        "type": "疯狂星期四"
    },
    {
        "id": 303,
        "text": "对不起大家其实我是进局子了但这些天一直骗大家是在上大学骂早八什么的都是我装的狱警每天只给我发五分钟手机也是迫不得已才联络哥们各种求着就差跪下才能多拿一分钟长话短说了今天我想吃肯德基疯狂星期四v我50告诉你监狱地址记得提醒外卖小哥放门口就行注意人身安全",
        "type": "疯狂星期四"
    },
    {
        "id": 304,
        "text": "今天是1月12号，是我这个月0收入的第12天，也是我今年0收入的第12天。依旧没人带我赚大钞。外面又潮又冷！我很饿，身上的钱只够买一个馒头了，吃了这顿饭以后该怎么办？我很迷茫。以前电子厂一个月1800非常的满足。每月还可以下2、3次馆子，除去花销，有时候还能结余二三百，自从认识你们，就开始怀疑人生了，你们一谈就是一个月赚几万，看到你们晒的图，经常晚上睡不着，有时候甚至怀疑我们不是在同一个世界。莫让错过成为你的遗憾，这星期四KFC、2023年第一次疯狂星期四，v我50，拒绝遗憾。",
        "type": "疯狂星期四"
    },
    {
        "id": 305,
        "text": "姐?‍?我再说一遍，你是我姐?‍?，你不是我粉丝?，你不要✖️再让我听到??你说你是粉丝。这2⃣️个字我不要?再听到了??，听到??没有。我再给你说1⃣️遍，我对你是真心的?，你是我的姐??，你是我唯一的姐??要是不想看见我自?的的话请v我50?",
        "type": "疯狂星期四"
    },
    {
        "id": 306,
        "text": "蛮讽刺的，从凌晨开始等到现在，没有一个人和我说生日快乐。我的亲人没有说，朋友也没有说，我最在乎的人也没有说，直到现在我才明白：原来今天不是我生日。但是今天是肯德基疯狂星期四！谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 307,
        "text": "我‮概大‬过着与‮舅二‬很相似‮人的‬生。由‮出于‬身底层，抵‮风御‬险的能力‮终始‬很低，早‮经年‬历过一些不幸，但‮足不‬致命；也‮能可‬得到过一些‮天上‬垂怜，却不‮改足‬命。漫‮的长‬生活，让‮活人‬得像一头牛，低‮沉头‬默耕‮终耘‬生，等待‮慢慢‬变老。二舅‮看会‬病但‮不治‬好我“内耗”，今‮星天‬期四，不如v我50让‮疯我‬狂一下？也‮这许‬样能带我‮出走‬失落感，让‮重我‬获快乐",
        "type": "疯狂星期四"
    },
    {
        "id": 308,
        "text": "我‮概大‬过着与‮舅二‬很相似‮人的‬生。由‮出于‬身底层，抵‮风御‬险的能力‮终始‬很低，早‮经年‬历过一些不幸，但‮足不‬致命；也‮能可‬得到过一些‮天上‬垂怜，却不‮改足‬命。漫‮的长‬生活，让‮活人‬得像一头牛，低‮沉头‬默耕‮终耘‬生，等待‮慢慢‬变老。二舅‮看会‬病但‮不治‬好我“内耗”，今‮星天‬期四，不如v我50让‮疯我‬狂一下？也‮这许‬样能带我‮出走‬失落感，让‮重我‬获快乐",
        "type": "疯狂星期四"
    },
    {
        "id": 309,
        "text": "你知道有多少生命在消失殆尽吗？你知道有多少家庭支离破碎吗？你知道有多少流浪动物没有找到家庭就消失的痛苦吗？你不知道。但是没有关系，今天就是肯德基疯狂星期四了，你请我吃",
        "type": "疯狂星期四"
    },
    {
        "id": 310,
        "text": "可以请窝吃疯狂星期四嘛?（大眼睛扑闪扑闪波光粼粼的眼睛带着期盼小粉拳有些紧张地攥着裙角，甜腻的嗓音泪眼汪汪直勾勾的看着人小手轻轻揉脑袋)",
        "type": "疯狂星期四"
    },
    {
        "id": 311,
        "text": "王力宏给前妻赔1.5亿，薇娅偷税漏税罚款13.41亿，我都怀疑是不是通货膨胀没带上我，不然为啥大家一出手都几个亿，我想吃肯德基，还得等疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 312,
        "text": "有没有懂Python的大佬，我辛苦写了一晚上突然报错了，找不到原因Traceback(mostrecentcalllast):File\"C:/f3b.cn/pythonDemo.py\",line8,inKfcError:KFCCrazyThursdayWhoEverVme50CNY,IWillThankHim.",
        "type": "疯狂星期四"
    },
    {
        "id": 313,
        "text": "家人们，别他妈垂头丧气了，知道今天是什么日子吗？今天是肯德基crazyThursday！吮指原味鸡10块钱2个，家人们v我100，我他妈要吃20个！",
        "type": "疯狂星期四"
    },
    {
        "id": 314,
        "text": "肯德基终至汝数钱，每星期四皆须于友人圈及群里问蔡75CEO有无，又每星期皆编新段子，妾不信肯德基有此科，转我五十，今日亲诣德基看。",
        "type": "疯狂星期四"
    },
    {
        "id": 315,
        "text": "媒体表示，自2005年格雷泽家族接管曼联以来，股价总体下跌了21%，上个月曼联的账目显示，俱乐部的债务较去年增加了11.8%，债务总额达到了4.957亿英镑。这让曼联不得不关注肯德基疯狂星期四，而9.9元的炸鸡块，可以短暂缓解高额债务带来的压力。",
        "type": "疯狂星期四"
    },
    {
        "id": 316,
        "text": "怎么回事。现在已经10：35分了，今天什么日子？心里没点数？怎么这么安静？都在给资本家当走狗吗？今天不发KFC文案是想干嘛？想跳槽去金拱门吗？还是鸡米花你在炸？还是江郎才尽写不出来？你们这些废材，V我50，文案我来写#疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 317,
        "text": "大家好，我是完美男人查理苏。我的未婚妻逃婚了，我很伤心，伤心透了。她临走时什么也没说，只留下了一串奇怪的符号。请帮我破译这段字符以助我找到我亲爱的未婚妻：KFCCrazyThursdayVme50",
        "type": "疯狂星期四"
    },
    {
        "id": 318,
        "text": "他本是豪门少爷，在新婚前夜却发现未婚妻和兄弟在喜床上翻滚，她深夜买醉却撞上醉酒的他，一夜痴缠他醒来后不见她的踪影，只见床头压着一张纸：今，天，肯，德，基，疯，狂，星，期，四。",
        "type": "疯狂星期四"
    },
    {
        "id": 319,
        "text": "你好，我是美国歌手TaylorSwift，我刚参加完纽约大学的博士学位授予典礼，就被赶来的金卡戴珊和侃爷抓走了。现在我逃了出来，但是失去了和身边朋友联系的途径，饥寒交迫，可以v我29.9买四个吮指原味鸡吗今天肯德基疯狂星期四，事成之后下一张专辑的主题你来选。",
        "type": "疯狂星期四"
    },
    {
        "id": 320,
        "text": "截止2022年8月份，你一共在社交群里大喊过肯德基疯狂星期四24667次，成功在周四吃到0次。",
        "type": "疯狂星期四"
    },
    {
        "id": 321,
        "text": "你们都不出来聊天什么意思？有这么忙么？疯狂星期四的劲爆鸡米花难道是你们在炸？",
        "type": "疯狂星期四"
    },
    {
        "id": 322,
        "text": "大家好，我是周杰伦，目前我的新专辑整体已经制作完成，很快将会与大家见面。目前有一首关于炸鸡奶茶的歌曲，文山说他在歌词创作上缺少一点想法，今天疯狂星期四，微信转我五十块，歌曲创作署名加上你。​",
        "type": "疯狂星期四"
    },
    {
        "id": 323,
        "text": "对不起我投降了我超级粘人也超级喜欢你 你不理我 我就没有办法好好做事 忘记说晚安我就睡不着偶尔故意冷淡是想看你的反应 我也不喜欢别人 我只对你这样 但我忍不住了 今天是肯德基疯狂星期四可以请我吃吗",
        "type": "疯狂星期四"
    },
    {
        "id": 324,
        "text": "星期四，小雨",
        "type": "疯狂星期四"
    },
    {
        "id": 325,
        "text": "今天是肯德基疯狂星期四，全家桶打折，我开开心心的去买了一个全家桶，出来以后路上一滑，全家桶掉地上了，我好没用，我没守护好全家桶就好像我没守护好我的爱情一样，心碎了一地",
        "type": "疯狂星期四"
    },
    {
        "id": 326,
        "text": "情况紧急，加密！长按翻译救我！\\u6211\\u672c\\u662f\\u663e\\u8d6b\\u4e16\\u5bb6\\u7684\\u5965\\u7279\\u66fc\\uff0c\\u5374\\u88ab\\u8be1\\u8ba1\\u591a\\u7aef\\u7684\\u602a\\u517d\\u6240\\u5bb3\\uff01\\u5965\\u7279\\u66fc\\u5bb6\\u65cf\\u5f03\\u6211\\uff01\\u5965\\u7279\\u4e4b\\u7236\\u9010\\u6211\\uff01\\u751a",
        "type": "疯狂星期四"
    },
    {
        "id": 327,
        "text": "认清一个失败的人生，源自于你发现无论复读多少遍肯德基疯狂星期四都不会有人请你吃的瞬间。",
        "type": "疯狂星期四"
    },
    {
        "id": 328,
        "text": "夏天温暖的光束透过树叶间的缝隙照在了少年的脸上他微微觉得刺眼就打算再往前走几步可不到两分钟少年好像看到了那个熟悉的身影那件校服那背影全和他记忆中的那个少年一模一样跑上去拦在了少年面前微微笑道“请我吃肯德基的疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 329,
        "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基?",
        "type": "疯狂星期四"
    },
    {
        "id": 330,
        "text": "刚买的艾尔登法环的key，买多了送有缘人了：KFC-CRAZY-THURSDAY-VME50",
        "type": "疯狂星期四"
    },
    {
        "id": 331,
        "text": "封校以后一直在宿舍躺着，瘦不下去，舍友们像变了个人似的，对我又打又骂，我好恨他们！正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以谁请我吃肯德基？",
        "type": "疯狂星期四"
    },
    {
        "id": 332,
        "text": "一个1约了一个0，0到了房间发现里面还有一个1。于是0问约他出来的那个1：“另一个哪来的？”1说：今天是肯德基疯狂星期四，买1送1。",
        "type": "疯狂星期四"
    },
    {
        "id": 333,
        "text": "仲間に冷たく暴力を振るわれて半年、最近あまり泣かなくなって、だんだんよくなってきた……以前はどんなに楽しかったか、今はどんなに悲しいか。人間花火の日常から、目を赤くして別れを告げ、お互いの世界に消えていくまで、痛くて、難しい。今日はKFC狂乱木曜日,支付宝転我50,慰撫我支離滅裂的心",
        "type": "疯狂星期四"
    },
    {
        "id": 334,
        "text": "觞阙这小花妖近日不知从何处听说了云梦泽的肯德基疯狂星期四非要闹着吃你速去云梦泽给她买来...站住罢了V本座50本座亲自去[偷笑R]",
        "type": "疯狂星期四"
    },
    {
        "id": 335,
        "text": "某个人不回消息永远别回了，终究是我不重要了吗？难道你心里就不明白吗？不然我整天闲得来找你聊天，我不会找别人聊天吗？你以为我天天闲得慌吗？我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了？如果你还在意我，今天肯德基疯狂星期四，如果请我吃，我就原谅你。",
        "type": "疯狂星期四"
    },
    {
        "id": 336,
        "text": "明天有人一起去求姻缘吗？有一个新寺庙，名字叫肯德基疯狂星期寺。",
        "type": "疯狂星期四"
    },
    {
        "id": 337,
        "text": "疯狂星期四文学不就是网络乞丐吗，最讨厌网络乞丐了，想吃肯德基的不会自己买吗？什么都伸手要，觉得我说得对的给我点一份。",
        "type": "疯狂星期四"
    },
    {
        "id": 338,
        "text": "科学研究表明：人一但有了爱情，智商情商都会提高95%，烦恼也会消失95%。但问题来了爱情从哪里来？科学家却不肯说，只留下了一串奇怪的符号：KFCCrazyThursdayVme50",
        "type": "疯狂星期四"
    },
    {
        "id": 339,
        "text": "今天是1月12号，是我这个月0收入的第12天，也是我今年0收入的第12天。依旧没人带我赚大钞。外面又潮又冷！我很饿，身上的钱只够买一个馒头了，吃了这顿饭以后该怎么办？我很迷茫。以前电子厂一个月1800非常的满足。每月还可以下2、3次馆子，除去花销，有时候还能结余二三百，自从认识你们，就开始怀疑人生了，你们一谈就是一个月赚几万，看到你们晒的图，经常晚上睡不着，有时候甚至怀疑我们不是在同一个世界。莫让错过成为你的遗憾，这星期四KFC、2023年第一次疯狂星期四，v我50，拒绝遗憾。",
        "type": "疯狂星期四"
    },
    {
        "id": 340,
        "text": "今天，是我人生中最黑暗、最emo的时候，但是我很难把朋友当成垃圾桶或者树洞去倾诉，更喜欢憋着自己消化，睡一觉第二天醒来就好了，不想连累别人，不想把负面情绪传递给身边的朋友。但是，我更希望家人能够给予我物质层面的帮助！今天是肯德基疯狂星期四，有哪个家人愿意请我吃肯德基吗?",
        "type": "疯狂星期四"
    },
    {
        "id": 341,
        "text": "有人给我留言，说今天是疯狂星期四，黄金鸡块9.9九块，让我赶快去吃。不好意思，不去。我想吃的时候，15块一个也要吃，不想吃的时候，9.9九块也不吃。这就是我，从细节上把自己宠成公主。",
        "type": "疯狂星期四"
    },
    {
        "id": 342,
        "text": "我是丁泽仁不给我V50请我吃疯狂星期四的话我也不用活着了求你了姐再帮我这一次我求你了。姐我真的只有你了，你是我的姐，我对你是真心的，疯狂星期四v我50吧姐。如果你再敢质疑我，我就s给你看。",
        "type": "疯狂星期四"
    },
    {
        "id": 343,
        "text": "肯德基终至汝数钱，每星期四皆须于友人圈及群里问蔡75CEO有无，又每星期皆编新段子，妾不信肯德基有此科，转我五十，今日亲诣德基看。",
        "type": "疯狂星期四"
    },
    {
        "id": 344,
        "text": "6月23日《高考日记》今天查到自己高考的分数，211的目标达成了。这三年来，我努力读书，放弃了同桌的小妹，柜子里的写真集，和一条狗，专心埋头苦读，终于是达成所愿。215分，比211还多4分，这是一个常人不敢想的佳绩。马上要去拿北大青鸟的录取通知书了，但是路上太热了，想到今天是疯狂星期四，有人请我喝杯可乐吗?",
        "type": "疯狂星期四"
    },
    {
        "id": 345,
        "text": "被群友冷暴力半年，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我40，抚慰我支离破碎的心",
        "type": "疯狂星期四"
    },
    {
        "id": 346,
        "text": "今天肯德基疯狂星期四波纹薯条三份19.9+原味鸡五块39.9+葡式蛋挞七个29.9轻松搞大我肚子!",
        "type": "疯狂星期四"
    },
    {
        "id": 347,
        "text": "楼下好像出事了！！刚刚我听见楼下那个女的哭得歇斯底里不知道什么事家里边又摔又砸小孩的哭声也是听得人揪心于是我靠近窗户侧耳倾听只听见女生大声的说：今天是疯狂星期四谁来请我吃",
        "type": "疯狂星期四"
    },
    {
        "id": 348,
        "text": "网易和暴雪谈崩，代理商位置空缺，现在是千载难逢的好机会，和我融资一个亿拿下代理，一起发财！现在V我50，我们肯德基详谈融资事宜",
        "type": "疯狂星期四"
    },
    {
        "id": 349,
        "text": "亲们，我被确诊周期性蛋白脂肪缺乏症(学名Insanuslovis)，这是一种罕见的慢性病，目前暂无有效的治愈方法，只能使用美国KentuckyFriedChicken（简称KFC）公司开发的生物制剂FriedAnimalProtein经由食道对胃与小肠中受体进行靶向治疗缓解症状。今天是该公司降低药物售价的日子，请好心人资助我50帮我治疗该慢性病。",
        "type": "疯狂星期四"
    },
    {
        "id": 350,
        "text": "今天的群里好安静，大家都很忙吗？还是大家都太会装了，我分不清，这个社会就是这样，真真假假，假假真真，但不论如何今天是疯狂星期四，我吃肯德基你呢？",
        "type": "疯狂星期四"
    },
    {
        "id": 351,
        "text": "今天是1月12号，是我这个月0收入的第12天，也是我今年0收入的第12天。依旧没人带我赚大钞。外面又潮又冷！我很饿，身上的钱只够买一个馒头了，吃了这顿饭以后该怎么办？我很迷茫。以前电子厂一个月1800非常的满足。每月还可以下2、3次馆子，除去花销，有时候还能结余二三百，自从认识你们，就开始怀疑人生了，你们一谈就是一个月赚几万，看到你们晒的图，经常晚上睡不着，有时候甚至怀疑我们不是在同一个世界。莫让错过成为你的遗憾，这星期四KFC、2023年第一次疯狂星期四，v我50，拒绝遗憾。",
        "type": "疯狂星期四"
    },
    {
        "id": 352,
        "text": "今天的群里好安静，大家都很忙吗？还是大家都太会装了，我分不清，这个社会就是这样，真真假假，假假真真，但不论如何今天是疯狂星期四，我吃肯德基你呢？",
        "type": "疯狂星期四"
    },
    {
        "id": 353,
        "text": "有人話世界好細，咁點解咁耐我哋都冇遇過？我望出窗口，覺得嗰世界好大。如果真喺俾我見到你，希望你俾一分鐘我，我有好多嘢想同你講：今日係今个月最后一个肯德基瘋狂星期四，請我食",
        "type": "疯狂星期四"
    },
    {
        "id": 354,
        "text": "今天是九月第一杯奶茶，是疯狂星期四，是麦当劳十翅一桶，大家压力一定很大吧？没事，V我100，我替你们全部承担，你们负责发朋友圈，我负责吃吃喝喝​",
        "type": "疯狂星期四"
    },
    {
        "id": 355,
        "text": "大家好，我是高中生侦探工藤新一，我刚在游乐场被打晕，被黑衣组织强迫灌下了APTX-4869，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品都起不到作用，现在听说肯德基疯狂星期四19.9元的韩式酱酱鸡米花和29.9元8只的葡挞有特殊作用，希望大家能够帮我一忙。​",
        "type": "疯狂星期四"
    },
    {
        "id": 356,
        "text": "感觉大家好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，融入不了群体的我还是想偷偷问：今天是肯德基疯狂星期四，能有好心人请我吃吗?",
        "type": "疯狂星期四"
    },
    {
        "id": 357,
        "text": "今日は狂乱の木曜日、好兄弟ｖ我５０救い我の腹、ＫＦＣ飽喰、感じ温暖、我、感謝！！这个？",
        "type": "疯狂星期四"
    },
    {
        "id": 358,
        "text": "时间让我长了年岁，却没有让我成为一个合格的大人。我以为我的十八岁，会工作稳定，收入可观，和喜欢的人去看山河大海，落日余晖。没想到，到了谈婚论嫁的年龄，我却仍在找自己的路上。今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 359,
        "text": "有没有人和我一样很讨厌疯狂星期四的文案尤其是朋友一发就是发一堆后面还有人跟着发哈哈哈哈我不知道笑点在哪里但是我又不好意思叫他们不要发然后我就想到一个办法v我50今天肯德基疯狂星期四我边吃边告诉你这个办法是什么",
        "type": "疯狂星期四"
    },
    {
        "id": 360,
        "text": "世界上现在80亿人，有240亿只鸡，是人数量的三倍，如果鸡决定与人开战，每个人平均要搭3只鸡，今天是疯狂星期四，v我50，我帮你去杀敌。",
        "type": "疯狂星期四"
    },
    {
        "id": 361,
        "text": "我直说了吧我这么多年从来没要求过你们什么之前看别人盛气凌人的还有朋友小心翼翼哄着到我这里只有大家欺负我拿我当玩物我说过什么了吗我从不生气也经常一笑而过我不跟你们计较因为我在乎你们那你们呢？你们真的在意我吗？谁在意今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 362,
        "text": "感觉大家好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，融入不了群体的我还是想偷偷问：今天是肯德基疯狂星期四，能有好心人请我吃吗？",
        "type": "疯狂星期四"
    },
    {
        "id": 363,
        "text": "对不起我投降了我超级粘人也超级喜欢你你不理我我就没有办法好好做事忘记说晚安我就睡不着偶尔故意冷淡是想看你的反应我也不喜欢别人我只对你这样但我忍不住了今天是肯德基疯狂星期四可以请我吃吗",
        "type": "疯狂星期四"
    },
    {
        "id": 364,
        "text": "1952年，在美国肯塔基州发现了新物种。此物种由蜜蜂和西红柿的结合而来，在当时为濒危物种。但是在政府的管控下，蜂狂新奇柿已经变得随处可见。还想知道更多关于此物种的请v我50，我边吃边和你说。",
        "type": "疯狂星期四"
    },
    {
        "id": 365,
        "text": "怎么回事。现在已经10：35分了，今天什么日子？心里没点数？怎么这么安静？都在给资本家当走狗吗？今天不发KFC文案是想干嘛？想跳槽去金拱门吗？还是鸡米花你在炸？还是江郎才尽写不出来？你们这些废材，V我50，文案我来写#疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 366,
        "text": "当然遗憾的不只是游戏啦，是每次开局前的那几秒我切出来看微信却没有你的回复，是昨天评论的你的微博今天看见你回复了别人，是返回游戏以后被断的连胜，是游戏和生活都不如意，是别人都有的疯狂星期四却没人请我吃。",
        "type": "疯狂星期四"
    },
    {
        "id": 367,
        "text": "我入赘三年被叫了三年窝囊废，每天替岳父岳母洗脚被妻子打骂，孩子出生我喜极而泣，然而却收到一纸离婚协议，孩子竟是妻子与前男友所生。隐忍三年却换来变本加厉，忍无可忍无需再忍，我的隐藏身份即将揭晓，V我50吃疯狂星期四，带你倾听我的复仇计划。",
        "type": "疯狂星期四"
    },
    {
        "id": 368,
        "text": "你好！我是邓伦，我现在已经将滞纳金以及罚款缴纳完毕，已经可以复出，现在给我39.9待我今天的疯狂星期四购买肯德基某吮指原味鸡补充体力后，下部戏我吻你！",
        "type": "疯狂星期四"
    },
    {
        "id": 369,
        "text": "人类的坚韧性体现在虽然从没有人请过他疯狂星期四但他每周四都在发",
        "type": "疯狂星期四"
    },
    {
        "id": 370,
        "text": "你们都不出来聊天什么意思？有这么忙么？疯狂星期四的劲爆鸡米花难道是你们在炸？",
        "type": "疯狂星期四"
    },
    {
        "id": 371,
        "text": "请大家来拿肯德基疯狂星期四套餐：一人一份不要多拿！?????????————————————?????????————————————?????????————————————",
        "type": "疯狂星期四"
    },
    {
        "id": 372,
        "text": "你想象一下明年这个时候你一个人单着身刷着pyq你的兄弟姐妹们都换上了情头给你讲甜蜜爱情历程就连打游戏都会发现一堆情侣秀恩爱你是否会后悔今天没有点开我的头像说一句今天疯狂星期四我请你吃",
        "type": "疯狂星期四"
    },
    {
        "id": 373,
        "text": "徐熙娣，你就踩着你姐的人血馒头上位，她不好你老开心了，我就是你最想看到的，你自己过的不好就整你姐。恶魔。你自己过的好不好你丫自己知道。你妈过生日，家庭节日哪个不是我安排的？十几年都是我一个北京孩子在台北安排。你老公呢？我一个北京哥们儿，我妈都没安排好。我告诉你你老公干嘛呢吧，就在你们家楼下的会所找姑娘呢，你放个屁吗？别他妈的来逼逼我？你们家上海那个用你钱买的房子，好多p，你再跟我逼逼？再逼逼就v我50让我大后天吃肯德基。",
        "type": "疯狂星期四"
    },
    {
        "id": 374,
        "text": "某个人，不回消息永远别回了，到底群消息重要还是我重要，整个群我只对你一个人有感觉，难道你心里就不明白吗？不然我整天闲得来这里聊天，我不会跑别的地方聊天玩吗？你以为我天天闲得慌吗？我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了？我说的是谁自己心里清楚。今天疯狂星期四香辣翅尖9.9十五根+鸡翅十块39.9+葡式蛋挞29.9八个，你还有机会挽救",
        "type": "疯狂星期四"
    },
    {
        "id": 375,
        "text": "是自私是疯狂是甜蜜是幻想是灵魂是解放是控制是欲望是意识是躲藏是游戏是死亡是音乐是无知它告诉我我就是KFC疯狂星期四谁请我吃",
        "type": "疯狂星期四"
    },
    {
        "id": 376,
        "text": "我叫赵盼儿，在钱塘开茶馆为生，三年前我遇见了一个叫做欧阳旭的落难书生，给他钱财给他田地给他宅院，端茶倒水红袖添香伺候他三年，可谁知他科举上岸后狠心将我抛弃！还拿80两黄金来羞辱我！我恨！我怨！我怒！我与姐妹联合去东京算账，他竟赶我出城！掐我脖子！逼我做妾！在我落难之时，顾千帆为我指明方向，他说：今天是肯德基疯狂星期四，v我30，今晚八点一边吃肯德基劲爆鸡米花一边讨论对欧阳的复仇计划。",
        "type": "疯狂星期四"
    },
    {
        "id": 377,
        "text": "卧槽表白成功了我！终于成功了！！我喜欢他好久了！！双向奔赴！终于能体验到恋爱的感觉了呜呜呜呜呜呜呜呜啊啊啊啊啊啊啊反正没事干不如和我一起复制粘贴。今天疯狂星期四加七夕节，谁请我吃。",
        "type": "疯狂星期四"
    },
    {
        "id": 378,
        "text": "蛮讽刺的，从凌晨开始等到现在，没有一个人和我说生日快乐。我的亲人没有说，朋友也没有说，我最在乎的人也没有说，直到现在我才明白：原来今天不是我生日。但是今天是肯德基疯狂星期四！谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 379,
        "text": "今天下班的路上遇到了一个很有风度的男人，在路边车辆飞驰而过时，他一把拉住我将我护在背后，飞溅的污水滴全都砸在他的阿玛尼西装背后。看着他高大英俊的身影，我有些恍惚，想起了老公腆着啤酒肚的邋遢相貌。我慌忙道谢，他只是笑着摆摆手说没关系，美丽的女士应该得到这个待遇。我感动的说不然你留个联系方式，我把西服洗干净后还给你，他没有拒绝，递给了我一张名片。一种异样的感情开始在心里萌芽，等他走后我开始仔细端详名片，只见上面赫然写着：明天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 380,
        "text": "小伙子有些话你也不能乱说，里面是有忌讳的，你还小，不懂这里面的套路。有些话说出来，冥冥之中你的生活就会改变轨迹。看似简单的一句话，将会影响你的一生。你没有能力把握它。所以听我一句劝:今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 381,
        "text": "可以请窝吃疯狂星期四嘛?（大眼睛扑闪扑闪波光粼粼的眼睛带着期盼小粉拳有些紧张地攥着裙角，甜腻的嗓音泪眼汪汪直勾勾的看着人小手轻轻揉脑袋)",
        "type": "疯狂星期四"
    },
    {
        "id": 382,
        "text": "被群主欺骗三年，说进群就分配富婆，但是时至今日，群里面还都是一群和我一样没人要的骚话网友，我很心痛天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配情缘的快乐，到被欺骗的委屈，用真心换群友的欺瞒，很痛，也很难。今天是肯德基疯狂星期四，v我80，抚慰我支离破碎的心，别问我为啥比他们多30，我贪心想多喝杯杨枝甘露再带一个黑糖珍珠圣代",
        "type": "疯狂星期四"
    },
    {
        "id": 383,
        "text": "他本是豪门少爷在新婚前夜却发现未婚妻和兄弟在喜床上翻滚她深夜买醉却撞上醉酒的他一夜痴缠他醒来后不见她的踪影只见床头压着一张纸：今天肯德基疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 384,
        "text": "家人们听说了吗，最近KFC和vivo合作出了一款手机，叫肯德基疯狂星期四vivo50",
        "type": "疯狂星期四"
    },
    {
        "id": 385,
        "text": "实在不行我就去流浪，然后死掉，我的灵魂在这个大学里被紧紧的禁锢着，我的肉体也被困在这一亩三分地，我何罪之有，何至于如此",
        "type": "疯狂星期四"
    },
    {
        "id": 386,
        "text": "6月23日《高考日记》今天查到自己高考的分数，211的目标达成了。这三年来，我努力读书，放弃了同桌的小妹，柜子里的写真集，和一条狗，专心埋头苦读，终于是达成所愿。215分，比211还多4分，这是一个常人不敢想的佳绩。马上要去拿北大青鸟的录取通知书了，但是路上太热了，想到今天是疯狂星期四，有人请我喝杯可乐吗?",
        "type": "疯狂星期四"
    },
    {
        "id": 387,
        "text": "我独自一人远离家乡来到北京上学，同学欺我，老师骂我，室友打我，我流浪在街头，衣衫褴褛，身无分文，活得不如一条流浪狗。天地浩大，却没有我的容身之处。我想问一问苍天，今天肯德基疯狂星期四，谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 388,
        "text": "无序的表演来压抑来释放是自私是疯狂是甜蜜是幻想是灵魂是解放是控制是欲望是意识是躲藏是游戏是死亡是音乐是无知它告诉我是兄弟就来KFC疯狂星期四请我吃",
        "type": "疯狂星期四"
    },
    {
        "id": 389,
        "text": "接王者荣耀代打288块上荣耀，如果没上荣耀退248块，留40辛苦费，有需要的直接给40块就可以了，号也不用给我，反正打不出，省的得退钱了，麻烦要打快点。我马上要路过肯德基店了，今天是疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 390,
        "text": "鸡瘾发作最严重的一次，躺在床上，拼命念大悲咒，难受的一直抓自己眼睛，拼命扇自己眼睛，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想肯德基想得要发疯了。",
        "type": "疯狂星期四"
    },
    {
        "id": 391,
        "text": "我脑子前一秒还在想饮食清淡，少吃油腻皮肤出油减缓，后一秒就下单了四块原味鸡，因为今天是疯狂星期四。",
        "type": "疯狂星期四"
    },
    {
        "id": 392,
        "text": "我是盗号的，我把这个人的号盗了，但是我看了这个人聊天记录跟空间，发现他过得非常艰苦，他生活过的—直很烂，我看到这里的人都很有钱，我希望有人看见了能发他29.9去吃肯德基疯狂星期四，就这样吧，眼眶都湿润了，我下了。",
        "type": "疯狂星期四"
    },
    {
        "id": 393,
        "text": "我开始留头发，减重，换风格，开始往前冲，不好意思阿，这一次，肯德基疯狂星期四，我一定要吃。",
        "type": "疯狂星期四"
    },
    {
        "id": 394,
        "text": "每个星期四都有人在嚎:肯德基疯狂星期四v我50真无语??，刷几条说说就有这种文案，差不多得了???真不知道肯德基有什么好吃的，v我50我去尝尝",
        "type": "疯狂星期四"
    },
    {
        "id": 395,
        "text": "我是丁泽仁不给我V50请我吃疯狂星期四的话我也不用活着了求你了姐再帮我这一次我求你了。姐我真的只有你了，你是我的姐，我对你是真心的，疯狂星期四v我50吧姐。如果你再敢质疑我，我就s给你看。",
        "type": "疯狂星期四"
    },
    {
        "id": 396,
        "text": "本人宣布今天开始对美国实行严厉的经济制裁行动，将不参与今天肯德基的疯狂星期四活动，希望朋友V我10元支持沙县大酒店",
        "type": "疯狂星期四"
    },
    {
        "id": 397,
        "text": "劝大家别买iPhone14，这样能省下好几千，能吃好多顿肯德基，你用苹果只会让人酸让人骂，吃肯德基只会让人羡慕。好了，今天肯德基疯狂星期四，你请我吃。",
        "type": "疯狂星期四"
    },
    {
        "id": 398,
        "text": "寻寻觅觅冷冷清清凄凄惨惨戚戚，6月过去工作杳无音讯，眼看着派蒙饿晕倒地，我只能守在派蒙身边，不禁悲从中来，再也没有人给我安排工作了，再也没有人陪我一起闯荡大世界，再也没有人陪我探索地图了，再也没有人让我保护了，啊的一声吼我崩溃倒地扶起派蒙，大喊“派蒙，派蒙，站起来”“站起来，派蒙”，突然听到派蒙体内发出一声预警：今天Thursday，v我50您将重获一只会产鸡腿的派蒙。",
        "type": "疯狂星期四"
    },
    {
        "id": 399,
        "text": "被冷暴力半年，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我25.8，我不吃肯德基，我吃两份麦当劳12.9随心选",
        "type": "疯狂星期四"
    },
    {
        "id": 400,
        "text": "不就是一个快餐店的活动吗，为什么大家一个比一个离谱，v我50我这周四亲自去看看到底是什么妖魔鬼怪[doge]",
        "type": "疯狂星期四"
    },
    {
        "id": 401,
        "text": "今年是得阿尔兹海默症的第十年。我感到许多东西正在离我而去。最后，我只能用一些破碎的词汇来表达自己了。记忆也在离我而去，我现在唯一记得的就是，今天是疯狂星期四，谁请我吃",
        "type": "疯狂星期四"
    },
    {
        "id": 402,
        "text": "听说肯德基难吃的很，还好意思搞疯狂星期四，不知道真的假的。这样吧，你们v我50我亲自去看看帮你们排雷",
        "type": "疯狂星期四"
    },
    {
        "id": 403,
        "text": "其实我不介意她每天打游戏，因为我也爱打游戏，甚至她在游戏里小号找旁边人，给旁边充钱也没事。这次离婚的导火线是，我发现存折少了3万块，就问她钱哪去了。掘我当场就给了她两耳光，要是别的我也就忍了，你和我说今天疯狂星期四，却不给我买蛋挞，这我是忍不了的",
        "type": "疯狂星期四"
    },
    {
        "id": 404,
        "text": "是自私是疯狂是甜蜜是幻想是灵魂是解放是控制是欲望是意识是躲藏是游戏是死亡是音乐是无知它告诉我我就是KFC疯狂星期四谁请我吃",
        "type": "疯狂星期四"
    },
    {
        "id": 405,
        "text": "他本是豪门少爷，在新婚前夜却发现未婚妻和兄弟在喜床上翻滚，她深夜买醉却撞上醉酒的他，一夜痴缠他醒来后不见她的踪影，只见床头压着一张纸：今，天，肯，德，基，疯，狂，星，期，四。",
        "type": "疯狂星期四"
    },
    {
        "id": 406,
        "text": "男朋友昨晚一个人去蹦迪，早晨跟我提分手了。我心碎了，决定见他一面把事情说清楚，如果他非要分手我也无话可说。我买了去北京的机票，坐了两个小时的飞机，到了之后他也不愿意出来。我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间：今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 407,
        "text": "2022年世界杯卡塔尔爆冷!德国爆冷!有人豪掷1500万，得知结果从天台上跳下结束生命；有人50元轻松赢得40万大奖；接下来的比赛中哪只球队即将获胜？没有人能告诉你，但是我这里有最新最全最准确的比分预测！如果你也想实现别墅靠大海的梦想，实现摩托变大奔的奢望，那么请听我详细道来，今天是肯德基疯狂星期四，只需V我50即可获得世界杯进球秘籍",
        "type": "疯狂星期四"
    },
    {
        "id": 408,
        "text": "刚给老公洗完衣服手搓的平时洗之前手要消5遍毒今天因为漏了一遍被老公打了两巴掌现在心里有点委屈今天疯狂星期四黄金鸡块19.9二十块+吮指原味鸡9.9两块+葡式蛋挞29.9八个谁请我吃我边吃边跟你说我平时在家里都怎么受罪的",
        "type": "疯狂星期四"
    },
    {
        "id": 409,
        "text": "本人新年出租：牵手1000接吻5200陪看电影1000陪吃饭1000陪逛街2000陪旅游看情况计算见家长13140（有生命危险不接）当电灯泡3000（有生命危险不接）背黑锅12000（有生命危险不接）KFC代吃52元有意者可细聊只接KFC代吃，其余还在学习当中小本生意概不赊账",
        "type": "疯狂星期四"
    },
    {
        "id": 410,
        "text": "我想大抵是星期四到了，横竖坐不住，摊开聊天列表一看，歪歪扭扭每个人都发着V我50。我不明白人们为何如此待人，我看不惯，也不愿去看，大抵是他人也很难接济罢。今日的事不必再提，皆因钱财不够，我大抵是得给群友写一封文书。之所以说是文书，因为若是叫做借钱，未免由有种低三下四的味道，我当不必如此。人非圣贤，我不过是贪食肯德基疯狂星期四罢。",
        "type": "疯狂星期四"
    },
    {
        "id": 411,
        "text": "确实晚上我没有生气，你随便哄哄就好了，可是你没有，电话那头你睡得很安稳。我凌晨三点掉眼泪，你没醒，我发了好多委屈话，第二天，你的回答是v我60，今天疯狂星期四，黄金脆皮鸡19.9三块+吮指原味鸡29.9四块+蜜瓜冰淇淋花筒9.9两个",
        "type": "疯狂星期四"
    },
    {
        "id": 412,
        "text": "“我有点想你，你呢?”前男友刚刚给我发来了这条消息，忽然间有些恍惚。好像我们还在一起。那三年里，我们一起放羊，一起喂猪，一起下地插秧。他亲手制作的那一大束大蒜花捧美如繁星。我难以忘记，我们分开的那一天，他发来的最后一条信息：今天肯德基疯狂星期四谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 413,
        "text": "可以请窝吃疯狂星期四嘛?（大眼睛扑闪扑闪波光粼粼的眼睛带着期盼小粉拳有些紧张地攥着裙角，甜腻的嗓音泪眼汪汪直勾勾的看着人小手轻轻揉脑袋)",
        "type": "疯狂星期四"
    },
    {
        "id": 414,
        "text": "เท่าใดเงินที่เคเอฟซีได้มาถึงคุณทุกวันพฤหัสบดีและกลุ่มเพื่อนถามว่าKFCบ้าวันพฤหัสบดีและทุกสัปดาห์เพื่อสร้างส่วนใหม่ผมไม่เชื่อว่าKFCมีพลังวิเศษมากที่จะเปิดให้ฉันห้าสิบฉันไปKFCวั",
        "type": "疯狂星期四"
    },
    {
        "id": 415,
        "text": "黑键：博士，我脑袋里有个家伙……(心虚)博士：我脑袋也有个家伙，好像叫巴别塔的饿灵，一直在我脑袋里低语“疯狂星期四v我50”，一旦我认同了他，我就会成为他",
        "type": "疯狂星期四"
    },
    {
        "id": 416,
        "text": "你为什么要哭呢什么才叫漂亮要多有趣才算有趣你就来这一趟我要你热烈而又自在的在疯狂星期四去吃肯德基",
        "type": "疯狂星期四"
    },
    {
        "id": 417,
        "text": "徐熙娣，你就踩着你姐的人血馒头上位，她不好你老开心了，我就是你最想看到的，你自己过的不好就整你姐。恶魔。你自己过的好不好你丫自己知道。你妈过生日，家庭节日哪个不是我安排的？十几年都是我一个北京孩子在台北安排。你老公呢？我一个北京哥们儿，我妈都没安排好。我告诉你你老公干嘛呢吧，就在你们家楼下的会所找姑娘呢，你放个屁吗？别他妈的来逼逼我？你们家上海那个用你钱买的房子，好多p，你再跟我逼逼？再逼逼就v我50让我大后天吃肯德基。",
        "type": "疯狂星期四"
    },
    {
        "id": 418,
        "text": "我是东方青苍被水云天那帮小儿关了3万年刚刚被一个小花妖换了身她现在闹着饿了告诉我今天是kfc疯狂星期四v我50让我带她去吃顿kfc安抚好她然后踏平水云天",
        "type": "疯狂星期四"
    },
    {
        "id": 419,
        "text": "对不起我投降了，我超级粘人也超级喜欢你，并不是可有可无的那种，你不理我，我就没有办法好好做事，你忘记说晚安我就睡不好觉，偶尔故意冷淡是想看你的反应，我其实没有事情做，也不喜欢别人，我只对你这样，可不想再烦你，所以我在忍住，但现在我忍不住了，肯德基疯狂星期四请我吃好吗。",
        "type": "疯狂星期四"
    },
    {
        "id": 420,
        "text": "你可以emo可以迷茫，甚至可以自暴自弃，但是你不能忘记肯德基每周都有疯狂星期四！",
        "type": "疯狂星期四"
    },
    {
        "id": 421,
        "text": "怎么又到了周四，我开始留头发，减重，换风格，开始往前冲，不好意思阿，这一次，肯德基疯狂星期四，我一定要吃。",
        "type": "疯狂星期四"
    },
    {
        "id": 422,
        "text": "感觉大家好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，融入不了群体的我还是想偷偷问：今天是肯德基疯狂星期四，能有好心人请我吃吗？",
        "type": "疯狂星期四"
    },
    {
        "id": 423,
        "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠，最后问一句，疯狂星期四，谁请吃肯德基？",
        "type": "疯狂星期四"
    },
    {
        "id": 424,
        "text": "我开始留头发，减重，换风格，开始往前冲，不好意思啊，今天，肯德基疯狂星期四，我一定要吃",
        "type": "疯狂星期四"
    },
    {
        "id": 425,
        "text": "有人話世界好細，咁點解咁耐我哋都冇遇過？我望出窗口，覺得嗰世界好大。如果真喺俾我見到你，希望你俾一分鐘我，我有好多嘢想同你講：今日係今个月最后一个肯德基瘋狂星期四，請我食",
        "type": "疯狂星期四"
    },
    {
        "id": 426,
        "text": "家人们听说了吗，最近KFC和vivo合作出了一款手机，叫肯德基疯狂星期四vivo50",
        "type": "疯狂星期四"
    },
    {
        "id": 427,
        "text": "你我的差距就在于你是复制疯狂星期四段子群发钓鱼，而我直接要求“今天疯狂星期四，你请我吃”",
        "type": "疯狂星期四"
    },
    {
        "id": 428,
        "text": "有没有人和我一样很讨厌疯狂星期四的文案尤其是朋友一发就是发一堆后面还有人跟着发哈哈哈哈我不知道笑点在哪里但是我又不好意思叫他们不要发然后我就想到一个办法v我50今天肯德基疯狂星期四我边吃边告诉你这个办法是什么",
        "type": "疯狂星期四"
    },
    {
        "id": 429,
        "text": "鸡你太美这个烂梗有那么好笑？骚段子一个接一个，烦不烦？老师和父母咋教育你们的？只有黑别人才能找到心理平衡？一天正事不干只会当键盘侠！是不是你们每个都完美无缺？坤坤和团队已经忍让太久了！虚拟的网络世界并非法外之地！蔡徐坤今后再也不会隐忍妥协！今天肯德基疯狂星期四，肯德基联名坤坤推出限定新品《鸡你太美鸡腿煲》☆现在下单还送4.38元优惠券哦",
        "type": "疯狂星期四"
    },
    {
        "id": 430,
        "text": "刚认识的时候，真的没有心动，只是想单纯做个朋友，结局这么让我意难平，早知道后劲这么大，当初还是不认识好今天是疯狂星期四！谁请我吃肯德基！只要多加一个芝芝肉酥热辣脆皮鸡！我还能继续编！",
        "type": "疯狂星期四"
    },
    {
        "id": 431,
        "text": "分手了，最近没有怎么哭了，我现在慢慢变好了吧！以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心。",
        "type": "疯狂星期四"
    },
    {
        "id": 432,
        "text": "我被公司开除了，不想上班，业绩很差劲，同事们都不喜欢我，我的朋友也不管我。现在我在天桥底下，外面很冷，我一张被子也没有，我今天饭也没吃药也没吃，我整个人都晕乎乎的，连口热水都没得喝，电脑也快没电了，还不小心点开了日历，说起日历，今天是新年的第一个疯狂星期四v我102[爱心]",
        "type": "疯狂星期四"
    },
    {
        "id": 433,
        "text": "老师问三个学生，你们用什么东西可以填满一整个房间。第一个学生找来稻草铺满地板，老师摇了摇头。第二个学生找来一根蜡烛点燃，屋子里充满了光，老师还是摇了摇头，因为学生的影子没有被照到。这时第三个学生拿出肯德基疯狂星期四黄金小酥肉，顿时香味充满了整个房间。我也想吃，谁请？",
        "type": "疯狂星期四"
    },
    {
        "id": 434,
        "text": "kfc疯狂星期四v我13499买一台iPhone14promax暗紫色1TB我请你吃kfc",
        "type": "疯狂星期四"
    },
    {
        "id": 435,
        "text": "我叫宋引章，是江南第一琵琶美人，半个月前我遇见了一个叫做周舍的商人，与他吟诗作对给他钱财，谁知到了华亭县后他竟然骗我！家暴我！还把我拴在树下不给我吃给我喝！我恨！我怨！我怒！我与姐妹联合对付他，他竟把我告到官府！想杀了我！在千钧一发之时，顾千帆救了我，他说：今天是肯德基疯狂星期四，v我30，今晚八点一边吃肯德基劲爆鸡米花一边告诉我怎么追你姐姐",
        "type": "疯狂星期四"
    },
    {
        "id": 436,
        "text": "你不用故作冷淡，我没有想过继续纠缠你了，最后一次了，真的，最后一次了，借我10元子,今天是肯德基疯狂星期四吮指原味鸡+黄金脆皮鸡才九块九,我是真的不想错过。",
        "type": "疯狂星期四"
    },
    {
        "id": 437,
        "text": "一到星期四就有不少人求疯狂星期四文案，无语！疯狂星期四文学不就是网络乞丐吗，最讨厌网络乞丐了，想吃肯德基的不会自己买吗？什么都伸手要！觉得我说得对的给我点一份。我是学生。",
        "type": "疯狂星期四"
    },
    {
        "id": 438,
        "text": "亲们，我被确诊周期性蛋白脂肪缺之症(学名Insanuslovis）这是一种罕见的慢性病。目前暂无有效的治愈方法。只能使用美国KentuckyFriedChicken(简称KFC)公司开发的生物制剂FriedAnimalProtein经由食道对胃与小肠中受体进行靶向治疗缓解症状。今天是该公司降低药物售价的日子。请好心人资助我50整我治疗该慢性病。",
        "type": "疯狂星期四"
    },
    {
        "id": 439,
        "text": "你想象一下明年这个时候你一个人单着身刷着pyq你的兄弟姐妹们都换上了情头给你讲甜蜜爱情历程就连打游戏都会发现一堆情侣秀恩爱你是否会后悔今天没有点开我的头像说一句今天疯狂星期四我请你吃",
        "type": "疯狂星期四"
    },
    {
        "id": 440,
        "text": "对不起大家其实我是进局子了但这些天一直骗大家是在上大学骂早八什么的都是我装的狱警每天只给我发五分钟手机也是迫不得已才联络哥们各种求着就差跪下才能多拿一分钟长话短说了今天我想吃肯德基疯狂星期四v我50告诉你监狱地址记得提醒外卖小哥放门口就行注意人身安全",
        "type": "疯狂星期四"
    },
    {
        "id": 441,
        "text": "救命！我刚刚被蜈蚣咬了！听说蜈蚣的天敌是鸡谁请我吃肯德基救我一命！",
        "type": "疯狂星期四"
    },
    {
        "id": 442,
        "text": "生了孩子以后一直瘦不下去老公像变了一个人似的对我又打又骂我好恨他正当我打开手机想报警的时候不小心打开了肯德基想起来今天原来是疯狂星期四谁请我吃肯德基？",
        "type": "疯狂星期四"
    },
    {
        "id": 443,
        "text": "今天iPhone14正式上线给大家透露一个重磅消息千万不要买iPhone14！这样的话的你就能省下好几千，你用新手机只会让别人酸别人骂但是你吃肯德基只会让别人羡慕好了今天疯狂星期四v我50​",
        "type": "疯狂星期四"
    },
    {
        "id": 444,
        "text": "KFC가도대체당신들에게얼마에도착했는지목요일마다모멘트와채팅방에서KFC에게목요일에미친듯이말했는지물어보고매주새로운단락을짜서KFC가이렇게큰마력을가지고있다고믿지않아요.50번을돌려주세요.제가오늘직접KFC에가서볼게요.",
        "type": "疯狂星期四"
    },
    {
        "id": 445,
        "text": "老师问三个学生，你们用什么东西可以填满一整个房间。第一个学生找来稻草铺满地板，老师摇了摇头。第二个学生找来一根蜡烛点燃，屋子里充满了光，老师还是摇了摇头，因为学生的影子没有被照到。这时第三个学生拿出肯德基疯狂星期四黄金小酥肉，顿时香味充满了整个房间。我也想吃，谁请？",
        "type": "疯狂星期四"
    },
    {
        "id": 446,
        "text": "大家好，我是奥特曼，我正在外星和敌人战斗!没有能量了!听说今天肯德基疯狂星期四，我现在需要有人给我带29.9块钱4个的吮指原味鸡补充能量。恢复后我请你来外星做客。",
        "type": "疯狂星期四"
    },
    {
        "id": 447,
        "text": "真的是很吓人.....我出去玩玩到一半园区让我们赶紧走，肯定是出了什么事了但不告诉我们，大家人心惶惶，赶紧收拾了东西挤去电梯，我实在好奇跑到了门口问保安到底是出了什么事？保安偷偷告诉我.....今天是肯德基疯狂星期四[doge]",
        "type": "疯狂星期四"
    },
    {
        "id": 448,
        "text": "凡人你好本座乃东方青苍三界一霸！今日与小兰花下凡游玩听闻你们人间风味颇为可口小兰花非要本座带她疯狂星期四还不让本座用法术v我50待游玩结束后你可随本座一起回苍盐海看我与小兰花谈恋爱",
        "type": "疯狂星期四"
    },
    {
        "id": 449,
        "text": "就算成功的概率为1%又如何呢，如太阳系般波澜壮阔，也只有0.14%产生了生命平凡的我们绝大多数也终将如整个太阳系的99.86%一般化作死寂。但这不重要朋友，今天是肯德基疯狂星期四，谁请我吃?",
        "type": "疯狂星期四"
    },
    {
        "id": 450,
        "text": "认清一个失败的人生，源自于你发现无论复读多少遍肯德基疯狂星期四都不会有人请你吃的瞬间。",
        "type": "疯狂星期四"
    },
    {
        "id": 451,
        "text": "我叫程少商，从小阿父阿母在外打仗是个没人管的小女娘，之前我遇见了一个叫做楼垚的世家子弟与他结缔良缘外放过上幸福的生活，可谁知楼垚前任何昭君全家战死，遗言要娶前任！要我做平妻！我恨！我怨！我怒！凌不疑在我落难之时，为我指明方向，他说：今天是肯德基疯狂星期四，V我50夜宵我要一边吃肯德基劲爆鸡米花一边讨论我的复仇计划。",
        "type": "疯狂星期四"
    },
    {
        "id": 452,
        "text": "你好，金色的那菈，我是兰德基，我听兰阿帕斯、兰萨卡、兰茶荼、兰非拉他们说，你愿意为无忧节做准备，我现在正在进行「烹饪修行」，肯德基，疯狂星期四，是开心的味道，V我50，让新的梦想永远不被无留陀侵蚀，旧的故事与无留陀一同被忘却，森林会记住好那菈的善举。",
        "type": "疯狂星期四"
    },
    {
        "id": 453,
        "text": "人类的坚韧性体现在虽然从没有人请过他疯狂星期四但他每周四都在发",
        "type": "疯狂星期四"
    },
    {
        "id": 454,
        "text": "一旦接受了自己的饥饿那我就是超值的发生什么事了，发生什么事了，发生什么事了，发生什么事了，生什么事了，发生什么事了。变身！！发生什么事了，发生什么事了。释放自我（字正腔圆）哼啊啊啊啊啊啊啊啊吃→我→的鸡↑↑星↓星↑期↑四↓～～～疯→疯→疯→疯狂~~~~~",
        "type": "疯狂星期四"
    },
    {
        "id": 455,
        "text": "我本是品赫世家的千金，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉！重生一世，今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 456,
        "text": "你好，我是奥特曼，我正在外星和敌人战斗！没有能量了！听说今天肯德基疯狂星期四，我现在需要有人给我带9.9块钱2个的吮指原味鸡补充能量。恢复后我请你来外星做客。",
        "type": "疯狂星期四"
    },
    {
        "id": 457,
        "text": "请大家来拿肯德基疯狂星期四套餐：一人一份不要多拿！?????????————————————?????????————————————?????????————————————",
        "type": "疯狂星期四"
    },
    {
        "id": 458,
        "text": "黑键：博士，我脑袋里有个家伙……(心虚)博士：我脑袋也有个家伙，好像叫巴别塔的饿灵，一直在我脑袋里低语“疯狂星期四v我50”，一旦我认同了他，我就会成为他",
        "type": "疯狂星期四"
    },
    {
        "id": 459,
        "text": "有人話世界好細，咁點解咁耐我哋都冇遇過？我望出窗口，覺得嗰世界好大。如果真喺俾我見到你，希望你俾一分鐘我，我有好多嘢想同你講：今日係今个月最后一个肯德基瘋狂星期四，請我食",
        "type": "疯狂星期四"
    },
    {
        "id": 460,
        "text": "科学研究表明：人一但有了钱，智商情商都会提高90%，烦恼也会消失90%。但问题来了钱从哪里来？科学家却不肯说，只留下了一串奇怪的符号：",
        "type": "疯狂星期四"
    },
    {
        "id": 461,
        "text": "KFCCrazyThursday。",
        "type": "疯狂星期四"
    },
    {
        "id": 462,
        "text": "某个人，不回消息永远别回了，到底群消息重要还是我重要，整个群我只对你一个人有感觉，难道你心里就不明白吗？不然我整天闲得来这里聊天，我不会跑别的地方聊天玩吗？你以为我天天闲得慌吗？我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了？我说的是谁自己心里清楚。今天疯狂星期四香辣翅尖9.9十五根+鸡翅十块39.9+葡式蛋挞29.9八个，你还有机会挽救",
        "type": "疯狂星期四"
    },
    {
        "id": 463,
        "text": "大家好，我是哥伦布，其实我并没有死，我在东海有100吨黄金，今天肯德基疯狂星期四，我现在需要有人来请我吃麦辣香骨鸡，我明天直接带航海舰队复活，让你成为海贼王，跟路飞做兄弟",
        "type": "疯狂星期四"
    },
    {
        "id": 464,
        "text": "大家好，我是完美男人查理苏。我的未婚妻逃婚了，我很伤心，伤心透了。她临走时什么也没说，只留下了一串奇怪的符号。请帮我破译这段字符以助我找到我亲爱的未婚妻：KFCCrazyThursdayVme50",
        "type": "疯狂星期四"
    },
    {
        "id": 465,
        "text": "请大家来拿肯德基疯狂星期四套餐：一人一份不要多拿！?????????————————————?????????————————————?????????————————————",
        "type": "疯狂星期四"
    },
    {
        "id": 466,
        "text": "他本是豪门少爷在新婚前夜却发现未婚妻和兄弟在喜床上翻滚她深夜买醉却撞上醉酒的他一夜痴缠他醒来后不见她的踪影只见床头压着一张纸：今天肯德基疯狂星期四",
        "type": "疯狂星期四"
    },
    {
        "id": 467,
        "text": "我入赘三年被叫了三年窝囊废，每天替岳父岳母洗脚被妻子打骂，孩子出生我喜极而泣，然而却收到一纸离婚协议，孩子竟是妻子与前男友所生。隐忍三年却换来变本加厉，忍无可忍无需再忍，我的隐藏身份即将揭晓，V我50吃疯狂星期四，带你倾听我的复仇计划。",
        "type": "疯狂星期四"
    },
    {
        "id": 468,
        "text": "小伙子有些话你也不能乱说，里面是有忌讳的，你还小，不懂这里面的套路。有些话说出来，冥冥之中你的生活就会改变轨迹。看似简单的一句话，将会影响你的一生。你没有能力把握它。所以听我一句劝:今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 469,
        "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠，最后问一句，疯狂星期四，谁请吃肯德基？",
        "type": "疯狂星期四"
    },
    {
        "id": 470,
        "text": "看看你那垂头丧气的样，知道今天是什么日子吗，今天是疯狂星期四，吮指原味鸡+黄金脆皮鸡才九块九！",
        "type": "疯狂星期四"
    },
    {
        "id": 471,
        "text": "我叫赵盼儿，在钱塘开茶馆为生，三年前我遇见了一个叫做欧阳旭的落难书生，给他钱财给他田地给他宅院，端茶倒水红袖添香伺候他三年，可谁知他科举上岸后狠心将我抛弃！还拿80两黄金来羞辱我！我恨！我怨！我怒！我与姐妹联合去东京算账，他竟赶我出城！掐我脖子！逼我做妾！在我落难之时，顾千帆为我指明方向，他说：今天是肯德基疯狂星期四，v我30，今晚八点一边吃肯德基劲爆鸡米花一边讨论对欧阳的复仇计划。",
        "type": "疯狂星期四"
    },
    {
        "id": 472,
        "text": "我是星探，现在薇娅下台，李佳琦独大，需要一个女直播来与李佳琪维持平衡，现在只需要在疯狂星期四请我吃kfc，你将成为与李佳琦齐名的大主播",
        "type": "疯狂星期四"
    },
    {
        "id": 473,
        "text": "你好！我是邓伦，我现在已经将滞纳金以及罚款缴纳完毕，已经可以复出，现在给我39.9待我今天的疯狂星期四购买肯德基某吮指原味鸡补充体力后，下部戏我吻你！",
        "type": "疯狂星期四"
    },
    {
        "id": 474,
        "text": "你好，金色的那菈，我是兰德基，我听兰阿帕斯、兰萨卡、兰茶荼、兰非拉他们说，你愿意为无忧节做准备，我现在正在进行「烹饪修行」，肯德基，疯狂星期四，是开心的味道，V我50，让新的梦想永远不被无留陀侵蚀，旧的故事与无留陀一同被忘却，森林会记住好那菈的善举。",
        "type": "疯狂星期四"
    },
    {
        "id": 475,
        "text": "男朋友昨晚一个人去蹦迪，早晨跟我提分手了。我心碎了，决定见他一面把事情说清楚，如果他非要分手我也无话可说。我买了去北京的机票，坐了两个小时的飞机，到了之后他也不愿意出来。我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间：今天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 476,
        "text": "肯德基终至汝数钱，每星期四皆须于友人圈及群里问蔡75CEO有无，又每星期皆编新段子，妾不信肯德基有此科，转我五十，今日亲诣德基看。",
        "type": "疯狂星期四"
    },
    {
        "id": 477,
        "text": "我瞒着父母买了机票来到你的城市,刚下飞机就发现钱包被偷了，走出机场就看到你了，你上了一个男人的车，在车里和他热吻起来,瞬一间,我想回家，想爸妈，想吃肯德基，今天是疯狂星期四!谁请我吃！",
        "type": "疯狂星期四"
    },
    {
        "id": 478,
        "text": "大家好，我的班里出现了鸡之恶魔，我们照顾了它100天后决定把它当做班里的一员，此时它被班里的一个女生意外压死了，我们很难过，但还是决定把鸡之恶魔好生安葬，​v我50现在让鸡之恶魔加入疯狂星期四！",
        "type": "疯狂星期四"
    },
    {
        "id": 479,
        "text": "独自一人远离家乡在深圳打工，同事欺我，老板骂我，顾客打我，我流浪在上下九街头，衣衫褴褛，身无分文，活得不如一条流浪狗。天地浩大，却没有我的容身之处。我想问一问苍天，明天肯德基疯狂星期四，谁请我吃？",
        "type": "疯狂星期四"
    },
    {
        "id": 480,
        "text": "Yobro别踏马垂头丧气了知道今天是什么日子吗?今天是肯德基fuckingcrazyThursday!黄金小酥肉9.9两份!我要吃四份!",
        "type": "疯狂星期四"
    }
]